<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Gli amanti rivali con Arlecchino finto pasci&#xE0;</title>
        <respStmt>
          <resp>Transcription by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of the Russian and Italian versions by</resp>
          <name>Eleonora Zordan</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of the Italian translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando al frontespizio dell'argomento a stampa, <em>Gli amanti rivali con Arlecchino finto pasci&#xE0;</em> fu allestita dai comici italiani a San Pietroburgo nel 1734. Spiccano in questa commedia le doti attoriali di Adriana Sacco, interprete della protagonista Smeraldina, che si esibisce di nuovo nel ruolo della lavandaia, il suo cavallo di battaglia. L'argomento &#xE8; ricco dei lazzi verbali, tra cui da notare in particolare il lazzo &#x201C;del parlar foresto&#x201D; nell&#x2019;Atto III, in cui Arlecchino, vestito da pasci&#xE0;, parla in turco, mentre Brighella lo traduce.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41B;&#x42E;&#x411;&#x41E;&#x412;&#x41D;&#x418;&#x41A;&#x418; &#x414;&#x420;&#x423;&#x413;&#x42A; &#x414;&#x420;&#x423;&#x413;&#x423; &#x41F;&#x420;&#x41E;&#x422;&#x418;&#x412;&#x42F;&#x429;I&#x415;&#x421;&#x42F;</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Eleonora Zordan</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (33b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757484418</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="12">12 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="amanriva_ru_001" url="/img/amanriva_ru_001.jpg"/>
        <graphic xml:id="amanriva_ru_002" url="/img/amanriva_ru_002.jpg"/>
        <graphic xml:id="amanriva_ru_003" url="/img/amanriva_ru_003.jpg"/>
        <graphic xml:id="amanriva_ru_004" url="/img/amanriva_ru_004.jpg"/>
        <graphic xml:id="amanriva_ru_005" url="/img/amanriva_ru_005.jpg"/>
        <graphic xml:id="amanriva_ru_006" url="/img/amanriva_ru_006.jpg"/>
        <graphic xml:id="amanriva_ru_007" url="/img/amanriva_ru_007.jpg"/>
        <graphic xml:id="amanriva_ru_008" url="/img/amanriva_ru_008.jpg"/>
        <graphic xml:id="amanriva_ru_009" url="/img/amanriva_ru_009.jpg"/>
        <graphic xml:id="amanriva_ru_010" url="/img/amanriva_ru_010.jpg"/>
        <graphic xml:id="amanriva_ru_011" url="/img/amanriva_ru_011.jpg"/>
        <graphic xml:id="amanriva_ru_012" url="/img/amanriva_ru_012.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#amanriva_ru_001" n="1"/>
        <head type="main">&#x41B;&#x42E;&#x411;&#x41E;&#x412;&#x41D;&#x418;&#x41A;&#x418; &#x414;&#x420;&#x423;&#x413;&#x42A; &#x414;&#x420;&#x423;&#x413;&#x423; &#x41F;&#x420;&#x41E;&#x422;&#x418;&#x412;&#x42F;&#x429;I&#x415;&#x421;&#x42F; <lb/>&#x421;&#x42A; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x41C;&#x42A;<lb/> &#x41F;&#x420;&#x418;&#x422;&#x412;&#x41E;&#x420;&#x41D;&#x42B;&#x41C;
               &#x41F;&#x410;&#x428;&#x415;&#x42E;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x410;&#x41D;&#x421;&#x41A;&#x410;&#x42F;.<lb/>&#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;,<lb/>
               <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#amanriva_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x43B;&#x44E;-<lb/>&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x44E; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x443;&#x44E;, &#x441;&#x442;&#x430;-<lb/>&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x435;&#x44F;<lb/>&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;<lb/>&#x441;&#x435;&#x431;&#x463; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                  &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x457;&#x44E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;,<lb/>&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;, &#x445;&#x43E;&#x442;&#x44F;
                  &#x43E;&#x43D;&#x430;<lb/>&#x438; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430;, &#x43D;&#x430;<lb/>&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;, &#x438; &#x432;&#x44B;&#x448;&#x43B;&#x430;; &#x430;
                  &#x442;&#x463;&#x43C;&#x44A; &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x42A;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;. </head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
              <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;.</role>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
              <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x438;.</roleDesc>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;</role>
              <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x44B;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="servitori_ru">&#x41C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x441;&#x43B;&#x443;&#x433;&#x438;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#amanriva_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41F;&#x41E;&#x41B;&#x415;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x435;-<lb/>&#x432;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x44A;
                  &#x432;&#x438;&#x434;&#x43E;&#x43C;&#x44A; &#x43E;&#x445;&#x43E;&#x442;&#x44B;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x432;&#x438;-<lb/>&#x434;&#x463;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x41D;&#x430;
                  &#x442;&#x43E;<lb/>&#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>&#x438;&#x434;&#x435;&#x442;&#x44C; &#x434;&#x435;&#x440;&#x436;&#x44F; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>&#x442;&#x430;&#x43D;&#x446;&#x443;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x44A;
                  &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x43C;<lb/>&#x43C;&#x443;&#x436;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x431;&#x44B;&#x43B;&#x438;, &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/>&#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;<lb/>&#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F;<lb/>&#x431;&#x44B;&#x442;&#x44C; &#x440;&#x435;&#x432;&#x43D;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x441;&#x44A;
                  &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x430;&#x43C;&#x438;<lb/>&#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;
                  &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430;-<lb/>&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x447;&#x438;&#x432;&#x43E;&#x44E;; &#x43D;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;
                  &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x430;<lb/>&#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x43B;&#x44A;,
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x443;&#x436;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;;<lb/>&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x43A;&#x44A;<lb/>&#x43D;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x43B;&#x463;&#x437;&#x44A; &#x431;&#x44B; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x435;&#x44F;, &#x434;&#x43B;&#x44F;<lb/>&#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x44A;<lb/>&#x441;&#x435;&#x431;&#x463; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x435;&#x44F;
                  &#x436;&#x438;-<lb/>&#x432;&#x443;&#x442;&#x44A;, &#x43D;&#x435;&#x434;&#x430;&#x432;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x44F;, &#x438; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E;
                  &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x449;&#x430;&#x441;&#x442;&#x457;&#x438;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x432;&#x441;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F;.<lb/>&#x41D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>&#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x435;&#x44F; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x43D;&#x430;&#x440;&#x43E;&#x448;&#x43D;&#x43E;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;, &#x434;&#x430;&#x431;&#x44B;<lb/>&#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C;
                  &#x432;&#x44B;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x435;&#x433;&#x43E;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x43B;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A;.<lb/>
                  <fw type="sig" place="bottom">X 2</fw>
                  <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;-</fw>
                  <pb facs="#amanriva_ru_004" n="4"/>
                  <fw type="pageNum">4</fw>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;;
                  &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;,<lb/>&#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;
                  &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x435;&#x44E;, &#x438;<lb/>&#x43B;&#x463;&#x437;&#x443;&#x447;&#x438; &#x43F;&#x43E; &#x43D;&#x435;&#x438;, &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;-<lb/>&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A;
                  &#x43E;&#x43A;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x438;&#x43D;&#x44B;&#x43C;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;<lb/>&#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A;<lb/>&#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;<lb/>&#x43B;&#x438;&#x448;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                  &#x443;&#x431;&#x438;&#x43B;&#x44A;,<lb/>&#x441;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x438;&#x437;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x43C;&#x44B;-<lb/>&#x441;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A;
                  &#x443;&#x43C;&#x435;&#x440;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/>&#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;-<lb/>&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;; &#x438; &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x432;&#x448;&#x438;-<lb/>&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x441;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x44A;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438;<lb/>&#x43D;&#x430; &#x43E;&#x445;&#x43E;&#x442;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;,
                  &#x442;&#x43E;<lb/>&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x43E;&#x437;&#x43D;&#x43E; &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x41E;&#x431;&#x430; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;, &#x432;&#x44A;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x438;&#x441;&#x44F;;<lb/>&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x43E;&#x438;&#x43C;&#x44A; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;,
                  &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x440;&#x430;&#x434;&#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/>&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;;
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x436;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;. &#x427;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x435;&#x431;&#x44F;
                  &#x431;&#x44B;&#x442;&#x44C;<lb/>&#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;<lb/>&#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;; &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x441;&#x43F;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44F;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;.<lb/>&#x422;&#x463; &#x432;&#x438;&#x434;&#x44F; &#x43E;&#x43D;&#x443;&#x44E;, &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x435;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;;<lb/>&#x43F;&#x43E;&#x434;&#x435;&#x440;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x44F;,
                  &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438;, &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;-<lb/>&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x437;&#x430; &#x43E;&#x440;&#x443;&#x436;&#x457;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;.
                  &#x41C;&#x443;&#x436;&#x438;&#x43A;&#x438;<lb/>&#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438; &#x441;&#x44A; &#x444;&#x443;&#x437;&#x463;&#x44F;&#x43C;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x445;&#x43E;-<lb/>&#x434;&#x44F;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x441;&#x44A;
                  &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x436;&#x435; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x44C;&#x44E;&#x447;&#x438; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;<lb/>&#x432;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x438;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x437;&#x435;&#x43C;&#x43B;&#x44E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x441;&#x435;&#x431;&#x44F;<lb/>&#x432;&#x441;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x437;&#x449;&#x438;&#x431;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x434;&#x438;&#x442;&#x44A;</fw>
                  <pb facs="#amanriva_ru_005" n="5"/>
                  <fw type="pageNum">5</fw>&#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x441;&#x43E;-<lb/>&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x438;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x435;&#x43C;&#x443;
                  &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;
                  &#x437;&#x430; &#x43D;&#x435;-<lb/> &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;; &#x438; &#x441;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x443;&#x442;&#x430;&#x449;&#x438;&#x43B;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x43C;&#x463;-<lb/>&#x435;&#x442;&#x44A; &#x432;&#x463;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x463;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;
                  &#x43A;&#x43B;&#x44E;&#x43A;&#x430;&#x445;&#x44A;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x432;&#x44A;<lb/>&#x441;&#x435;&#x431;&#x463; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;<lb/>&#x431;&#x44B;
                  &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x435;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/>&#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B;<lb/>&#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x43B;&#x438; &#x438;&#x437;&#x44A; &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;<lb/>&#x43A;&#x43B;&#x44E;&#x43A;&#x438;, &#x443;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;<lb/>&#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x44A;
                  &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x438;&#x447;&#x44C;&#x435;&#x43C;&#x44A;<lb/>&#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;, &#x438; &#x441;&#x44A; &#x444;&#x443;&#x437;&#x463;&#x44F;&#x43C;&#x438;; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x43F;&#x442;&#x438;&#x446;&#x443;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x463;&#x43B;&#x44F;&#x43B;&#x438;.<lb/>&#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x443;, &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;
                  &#x441;&#x435;&#x431;&#x44F;<lb/>&#x431;&#x44B;&#x442;&#x44C; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/>&#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                  &#x440;&#x430;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x442;&#x463;&#x445;&#x44A; &#x432;&#x438;-<lb/>&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438;
                  &#x43F;&#x43E;-<lb/>&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x434;&#x430;&#x431;&#x44B;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43D;&#x435; &#x437;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>&#x438;&#x445;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/>&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;
                  &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x437;&#x430;<lb/>&#x434;&#x463;&#x43B;&#x430;&#x43C;&#x438;, &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E;
                  &#x435;&#x433;&#x43E;<lb/>&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B;, &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;, &#x434;&#x430;<lb/>&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x435;&#x44F; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/>&#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x43B;&#x441;&#x44F;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x43E;&#x43D;&#x44A;<lb/>&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x432;&#x44B;-<lb/> &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;; &#x438;
                  &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438;<lb/>
                  <fw type="sig" place="bottom">X 3</fw>
                  <fw type="catch" place="bottom">&#x443;&#x438;&#x442;&#x438;,</fw>
                  <pb facs="#amanriva_ru_006" n="6"/>
                  <fw type="pageNum">6</fw>&#x443;&#x438;&#x442;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445;&#x44A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x457;&#x435; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x438;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                  &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43F;&#x440;&#x43E; &#x43D;&#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x43E;&#x440;&#x44B;, &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x438;<lb/>&#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x443;&#x434;&#x44C;-<lb/>&#x44F;&#x43C;&#x44A;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;,
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;,<lb/>&#x43E;&#x442;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x430; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;; &#x430; &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E;&#x436;&#x44A;
                  &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;<lb/>&#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43D;&#x43E; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x443;&#x442;&#x44A; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;,<lb/>&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x44A;
                  &#x421;&#x457;&#x43B;&#x432;&#x457;&#x435;&#x43C;&#x44A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x443;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;, &#x43F;&#x43E;&#x43A;&#x438;-<lb/>&#x43D;&#x443;&#x432;&#x448;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438;; &#x438; &#x432;&#x438;&#x434;&#x44F;
                  &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x434;&#x463;-<lb/>&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x457;&#x435;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/>&#x443;&#x448;&#x43B;&#x438;. &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;
                  &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x44C;<lb/>&#x432;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;<lb/>&#x442;&#x443;, &#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x44A; &#x435;&#x44F;, &#x434;&#x430; &#x438; &#x443;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44F;
                  &#x442;&#x463;&#x43C;&#x44A;<lb/>&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/>&#x432;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443;
                  &#x434;&#x43E;&#x447;&#x44C;, &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E;<lb/>&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x435;&#x44F; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;; &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x432;&#x44A;
                  &#x43F;&#x43E;&#x43B;&#x44C;-<lb/>&#x437;&#x443; &#x441;&#x435;&#x431;&#x463; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#x457;&#x435;&#x43C;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x446;&#x430;,<lb/>&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;<lb/>&#x443;&#x432;&#x463;&#x440;&#x438;&#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x438;&#x43C;&#x43E;&#x438;
                  &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;,<lb/>&#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44F;. &#x421;&#x457;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x434;&#x445;&#x43E;-<lb/>&#x434;&#x438;&#x43B;&#x44A;, &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x441;&#x44F;
                  &#x432;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x444;&#x443;&#x437;&#x463;&#x435;&#x44E;. &#x422;&#x463; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F;<lb/>&#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F; &#x435;&#x43C;&#x443; &#x43E; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x438;
                  &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/>&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;;<lb/>&#x430; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A;
                  &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x43A;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x44E;; &#x43D;&#x43E;<lb/> &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                  <fw type="catch" place="bottom">&#x432;&#x44A; &#x434;&#x440;&#x443;-</fw>
                  <pb facs="#amanriva_ru_007" n="7"/>
                  <fw type="pageNum">7</fw>&#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;-<lb/>&#x445;&#x43E;&#x434;&#x44F;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;, &#x438; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A; &#x435;&#x44F;<lb/>&#x447;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x440;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x438; &#x43A;&#x43E;&#x448;&#x435;&#x43B;&#x44C;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x44A;
                  &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x430;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x442;&#x430;&#x43C;&#x44A;<lb/>&#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;. &#x41E;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;; &#x430;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x432;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E; &#x442;&#x430;&#x43A;&#x44A;<lb/>&#x436;&#x435;, &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A; &#x435;&#x44F;
                  &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#x43C;&#x44A;. &#x41E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;<lb/>&#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;; &#x430; &#x441;&#x430;&#x43C;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x41D;&#x43E;
                  &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443; &#x43D;&#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x463;&#x441;&#x442;&#x44C;; &#x43E;&#x43D;&#x430;
                  &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;; &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x44F;<lb/>&#x43D;&#x463;&#x442;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x442;&#x44C;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x43B;&#x438; &#x447;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x463;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x432;&#x438;-<lb/>&#x434;&#x463;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#x457;&#x43D;&#x443; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E;
                  &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;. &#x41F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;,<lb/>&#x438; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x457;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                  &#x442;&#x463;&#x43C;&#x44A;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F;<lb/>&#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x431;&#x435;&#x437;&#x432;&#x440;&#x435;&#x43C;&#x44F;&#x43D;&#x44C;&#x463;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x43B;&#x430; &#x442;&#x430;&#x43F;&#x435;&#x442;&#x430;&#x43C;&#x438;, &#x438;<lb/>&#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C;
                  &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x430;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;
                  &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x430;,<lb/>&#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x440;&#x43E;&#x441;&#x43F;&#x438;&#x441;&#x44C; &#x432;&#x441;&#x44E; &#x447;&#x43E;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x431;&#x463;&#x43B;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/>&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;,
                  &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x430;&#x433;&#x43E; &#x442;&#x430;&#x43F;&#x435;-<lb/>&#x442;&#x430;&#x43C;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438;,<lb/>&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x44A; &#x441;&#x43A;&#x430;-<lb/>&#x442;&#x435;&#x440;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x43B;&#x430;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x463;,<lb/>&#x43A;&#x440;&#x43E;&#x43C;&#x463;
                  &#x43E;&#x440;&#x463;&#x445;&#x43E;&#x432;&#x44A;; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x448;&#x443;&#x442;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x43A;&#x430;&#x43A;&#x44A;</fw>
                  <pb facs="#amanriva_ru_008" n="8"/>
                  <fw type="pageNum">8</fw>&#x43A;&#x430;&#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x43E;&#x437;&#x431;&#x438;&#x442;&#x44C;; &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;<lb/>&#x443;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;,<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x44F; &#x43D;&#x463;&#x442;&#x44A;
                  &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A;&#x44A; &#x432;&#x430;&#x440;&#x435;&#x43D;&#x44B;&#x44F; &#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x44B; &#x441;&#x44A; &#x447;&#x435;&#x441;&#x43D;&#x43E;&#x43A;&#x43E;&#x43C;&#x44A;,<lb/>&#x438; &#x443;&#x436;&#x435;
                  &#x442;&#x43E;&#x43C;&#x443; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x430; &#x432;&#x430;&#x440;&#x435;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x440;-<lb/>&#x448;&#x43E;&#x43A;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A;
                  &#x43D;&#x435;&#x433;&#x43E;;<lb/>&#x440;&#x43E;&#x437;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x438; &#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;, &#x430; &#x441;&#x44A; &#x43A;&#x440;&#x438;-<lb/>&#x43A;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;. </p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;. </stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x43E;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B; &#x43D;&#x430;
                  &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463;,<lb/>&#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43D;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;, &#x438; &#x414;&#xEF;&#x430;&#x43D;&#x430;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;; &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x437;-<lb/>&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/>&#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.<lb/>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x438; &#x434;&#x43E;&#x43C;&#x43E;&#x438;
                  &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;<lb/>&#x433;&#x440;&#x43E;&#x437;&#x44F; &#x438;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x440;&#x435;&#x432;&#x43D;&#x443;&#x44F;, &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x442;&#x463;&#x43C;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x44F; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43D;&#x44B;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;, &#x434;&#x430;&#x431;&#x44B; &#x443; &#x43D;&#x438;&#x445;&#x44A;
                  &#x432;&#x44B;&#x43C;&#x430;-<lb/>&#x43D;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;. &#x41F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x43B;&#x430;&#x441;&#x43A;&#x430;&#x432;&#x43E; &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;-<lb/>&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x441;&#x44A; &#x43A;&#x443;-<lb/>&#x448;&#x430;&#x43D;&#x44C;&#x435;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x43E;&#x442;&#x443;&#x436;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x44F; &#x441;&#x44A;
                  &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A;
                  &#x43D;&#x43E;&#x441;&#x43E;&#x43C;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E; &#x431;&#x43B;&#x44E;&#x434;&#x43E; &#x43F;&#x430;&#x445;&#x43D;&#x435;&#x442;&#x44A; &#x43C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x43E;&#x442;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;<lb/>&#x43F;&#x43E;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x438;.<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43D;&#x430; &#x442;&#x43E;
                  &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463; &#x43A;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-</fw>
                  <pb facs="#amanriva_ru_009" n="9"/>
                  <fw type="pageNum">9</fw>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;
                  &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x44A;,<lb/>&#x432;&#x437;&#x431;&#x463;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/>&#x438;
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x433;&#x43D;&#x463;&#x432;&#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x430;, &#x441;&#x43E;&#x432;&#x463;-<lb/>&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;
                  &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#x457;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;-<lb/>&#x433;&#x443;&#x442;&#x44A; &#x43A;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x43B;&#x463;&#x437;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x44A; &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;,<lb/>&#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;,
                  &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x435;&#x430;&#x442;&#x440;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x43B;&#x463; &#x43A;&#x443;&#x440;&#x44F;&#x442;-<lb/> &#x43D;&#x438;&#x43A;&#x430;, &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A;
                  &#x43C;&#x443;&#x43A;&#x43E;&#x441;&#x463;&#x438;&#x43D;&#x44B;&#x43C;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x43C;&#x44A; &#x441;&#x438;&#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x438; &#x441;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x442;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/>&#x41C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x44B;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x438;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x441;&#x430;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x44A;.<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B;. &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F;
                  &#x43F;&#x440;&#x44F;&#x447;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432;&#x44A; &#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435;<lb/>&#x441;&#x438;&#x442;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x43A;&#x443;&#x440;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x44A;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x443; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;
                  &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x431;&#x44B;&#x43B;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/>&#x432;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x438;&#x445;&#x44A;<lb/>&#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x445;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438;<lb/>&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A;
                  &#x447;&#x44E;&#x436;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x437;&#x434;&#x463;, &#x438;&#x437;&#x44A;
                  &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;<lb/>&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
          <pb facs="#amanriva_ru_010" n="10"/>
          <fw type="pageNum">10</fw>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x422;&#x420;&#x415;&#x422;I&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;,<lb/>&#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x441;&#x44F;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/>&#x435;&#x43C;&#x443;
                  &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;-<lb/>&#x449;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x442;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x435;,
                  &#x435;&#x436;&#x435;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x442;&#x43E;<lb/>&#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x432;&#x463;-<lb/>&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43B;&#x43E;&#x432;&#x438;&#x442;&#x44C;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C;,<lb/>&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44C;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443;<lb/>&#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A;<lb/>&#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;-<lb/>&#x441;&#x44F; &#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x463;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                  &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;<lb/>&#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;<lb/>&#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x44B;,
                  &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44F;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x435;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x44F; &#x432;&#x44A;
                  &#x434;&#x43E;&#x43C;&#x463;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;-<lb/>&#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x438;
                  &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/>&#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43B;&#x44C;&#x442;&#x438;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443;;<lb/>&#x422;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x463;&#x440;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43D;&#x435;&#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x437;&#x43B;&#x43E;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x457;&#x435;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430;
                  &#x43E;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x430;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;-<lb/>&#x432;&#x463;. &#x421;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430;
                  &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x457;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E;.<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x43E;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x43D;&#x44F;&#x442;&#x44C;; &#x43D;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x441;&#x44A;<lb/>&#x43E;&#x440;&#x443;&#x436;&#x457;&#x435;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x449;&#x438;-<lb/>&#x449;&#x430;&#x442;&#x44C;; &#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x438;&#x445;&#x44A; &#x440;&#x43E;&#x437;&#x43D;&#x44F;&#x43B;&#x430;, &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x430;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E; &#x43D;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A;
                  &#x438;&#x43C;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/>&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A;
                  &#x43D;&#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x463;&#x43F;&#x43E; &#x435;&#x438; &#x432;&#x43E;-<lb/>&#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;-<lb/>
                  <fw type="catch" place="bottom">&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F;</fw>
                  <pb facs="#amanriva_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x438; &#x434;&#x430;&#x43B;&#x438; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x44A; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.<lb/>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;.
                  &#x410; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>&#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                  &#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44A;<lb/>&#x432;&#x435;&#x437;&#x434;&#x463; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x44F; &#x432;&#x463;&#x441;&#x442;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B;
                  &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x41F;&#x430;&#x448;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x432;&#x44A; &#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x435;&#x438;
                  &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;,<lb/>&#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x43C;&#x44A; &#x438; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x463;,<lb/>&#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                  &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x44A;<lb/>&#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F; &#x438;&#x43C;&#x44A; &#x434;&#x430;&#x442;&#x44C;
                  12<lb/>&#x442;&#x44B;&#x441;&#x44F;&#x447;&#x44C; &#x434;&#x443;&#x43A;&#x430;&#x442;&#x43E;&#x432;&#x44A; &#x433;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x44B;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;-<lb/>&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x449;&#x430;&#x441;&#x442;&#x457;&#x438;,
                  &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;;<lb/>&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>&#x41F;&#x430;&#x448;&#x430;.
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x44F; &#x438;&#x445;&#x44A; &#x441;&#x43A;&#x43E;-<lb/>&#x440;&#x44F;&#x435; &#x43D;&#x430;&#x438;&#x442;&#x438;; &#x41F;&#x430;&#x448;&#x430; &#x441;&#x430;&#x43C;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438;
                  &#x441;&#x44E;&#x434;&#x430;. &#x421;&#x442;&#x430;-<lb/>&#x43B;&#x430; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x430;&#x44F;, &#x434;&#x430; &#x438; &#x432;&#x44B;&#x445;&#x43E;-<lb/>&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x422;&#x443;&#x440;&#x43A;&#x438;
                  &#x441;&#x44A; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;&#x43B;&#x430;&#x43C;&#x438;.<lb/>&#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A;
                  &#x422;&#x443;&#x440;-<lb/>&#x43A;&#x43E;&#x432;&#x44A;, &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;&#x434;&#x463;&#x442;&#x44B;&#x43C;&#x44A; &#x432;&#x44A; &#x41F;&#x430;&#x448;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;-<lb/>&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43F;&#x43E; &#x422;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x438; &#x441;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x441;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x457;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x41F;&#x430;&#x448;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x438;&#x445;&#x44A;<lb/>&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;, &#x442;&#x43E;&#x433;&#x43E;
                  &#x440;&#x430;&#x434;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x438; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;-<lb/>&#x43D;&#x438;&#x442;&#x44C; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435; &#x432;&#x44A; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;
                  &#x422;&#x443;&#x440;&#x435;&#x446;-<lb/>&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x44E;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;-<lb/>&#x43D;&#x430;&#x44F;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;-<lb/>&#x43B;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x434;&#x430; &#x438;
                  &#x432;&#x441;&#x463;<lb/>&#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x442;&#x430;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;<lb/>&#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435;; &#x43D;&#x43E;
                  &#x43D;&#x435;&#x441;&#x43B;&#x44B;&#x448;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E;,<lb/>&#x432;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x44A; &#x437;&#x435;&#x43C;&#x43B;&#x438;. &#x423;&#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x447;&#x442;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A;<lb/>&#x43D;&#x430;&#x441;&#x43C;&#x463;&#x44F;&#x43B;&#x441;&#x44F;.
                  &#x41A;&#x43B;&#x435;&#x43D;&#x443;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/>&#x448;&#x43B;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44B;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;<lb/>&#x43E; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x43C;&#x430;, &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44A;,<lb/>
                  <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;</fw>
                  <pb facs="#amanriva_ru_012" n="12"/>
                  <fw type="pageNum">12</fw> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44B;; &#x41D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;
                  &#x411;&#x440;&#x457;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x440;&#x443;&#x43A;&#x43E;&#x44E;. &#x411;&#x440;&#x457;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;&#x44F;
                  &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x432;&#x44A; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430;<lb/>&#x438;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x443;&#x436;&#x435; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x443;&#x436;&#x435;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43C;&#x443;&#x436;&#x44C;&#x44F;&#x43C;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                  &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;<lb/>&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x44F;<lb/>&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;
                  &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x438; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x434;&#x430;&#x44E;&#x442;&#x44A;<lb/>&#x440;&#x443;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x463;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A;
                  &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#x457;&#x43D;&#x443; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x437;&#x430;
                  &#x441;&#x435;&#x431;&#x44F;<lb/>&#x442;&#x443; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A;; &#x438; &#x43D;&#x435;&#x43C;&#x43E;&#x448;&#x438; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F;,<lb/>&#x441;&#x442;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x43A;&#x44A;, &#x438;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x438; &#x435;&#x438;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x44F;.<lb/>&#x41F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x43E;&#x438;&#x449;&#x435;, &#x43D;&#x430;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x463;-<lb/>&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x443;&#x436;&#x435;&#x43C;&#x44A; &#x435;&#x44F;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>&#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C; &#x43E;
                  &#x440;&#x43E;&#x434;&#x463; &#x43E;&#x440;&#x443;&#x436;&#x457;&#x44F;; &#x43D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;-<lb/>&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F;; &#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x443;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x44F;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;.
                  &#x41B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;<lb/>&#x437;&#x430; &#x435;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x457;&#x44F;
                  &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x441;&#x44A; &#x43D;&#x435;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x442;&#x43E; &#x443;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x457;&#x435;. </p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41F;&#x41E;&#x41B;&#x415; &#x41D;&#x410; &#x41F;&#x41E;&#x411;&#x41E;&#x418;&#x429;&#x415;.</stage>
          <p rend="indent">&#x417;&#x430; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x457;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;
                  &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438;, &#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;, &#x43D;&#x435;&#x442;&#x435;&#x440;-<lb/>&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445;&#x44A;
                  &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x432;&#x441;&#x463; &#x432;&#x434;&#x440;&#x443;&#x433;&#x44A; &#x432;&#x44B;-<lb/>&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;-<lb/>&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x431;&#x463;&#x434;&#x438;&#x43B;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/>&#x443; &#x441;&#x435;&#x431;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430;, &#x438;
                  &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;. &#x427;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x438; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438;; &#x410; &#x442;&#x463;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Nebenbuhlerey der Liebhaber Arlequin der ver&#x17F;tellete Bas&#x17F;a</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Eleonora Zordan</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (33a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN690086148</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="amanriva_ge_001" url="/img/amanriva_ge_001.jpg"/>
        <graphic xml:id="amanriva_ge_002" url="/img/amanriva_ge_002.jpg"/>
        <graphic xml:id="amanriva_ge_003" url="/img/amanriva_ge_003.jpg"/>
        <graphic xml:id="amanriva_ge_004" url="/img/amanriva_ge_004.jpg"/>
        <graphic xml:id="amanriva_ge_005" url="/img/amanriva_ge_005.jpg"/>
        <graphic xml:id="amanriva_ge_006" url="/img/amanriva_ge_006.jpg"/>
        <graphic xml:id="amanriva_ge_007" url="/img/amanriva_ge_007.jpg"/>
        <graphic xml:id="amanriva_ge_008" url="/img/amanriva_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#amanriva_ge_001" n="1"/>
        <head type="main">Die Nebenbuhlerey der Liebhaber<lb/>Arlequin der ver&#x17F;tellete
               Bas&#x17F;a</head>
        <head type="sub">&#x17F;o in einem<lb/>Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> Kay&#x17F;erlichen Hofe<lb/>
               zu St. Petersburg<lb/>aufgefu&#x364;hret worden.<lb/>
               <date when="1734">1734.</date></head>
        <pb facs="#amanriva_ge_002" n="2"/>
        <pb facs="#amanriva_ge_003" n="3"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Pantalon, der Doctor, Brighella und Arlequin, welche aller&#x17F;eits in
                  die<lb/>Smeraldina eine Wa&#x364;&#x17F;ch-Bleicherin auf dem Lande verliebt &#x17F;ind,
                  wenn<lb/>den alles mo&#x364;gliche an, zu den Be&#x17F;itz ihrer Per&#x17F;on zu gelangen.
                  Smeral-<lb/>dina &#x17F;uchet auf ver&#x17F;chiedene Art &#x17F;ich die Neigung ihrer Liebhaber zu
                  Nutze<lb/>zu machen; weil &#x17F;ie aber den Arlequin wu&#x364;rcklich liebet, ziehet &#x17F;ie ihn
                  denen<lb/>andern vor, und heyrathet ihn endlich.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="dottore_ge">Der Doctor</role>
              <roleDesc>Vater der</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ge">Aurelia.</role>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
              <roleDesc>zwey vertraute Freunde.</roleDesc>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella und</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
              <roleDesc>des Silvio Diener.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>eine Wa&#x364;&#x17F;ch-Bleicherin.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Mayland.</p>
        </set>
      </front>
      <body>
        <pb facs="#amanriva_ge_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>Er&#x17F;te Handlung.</head>
          <p rend="indent">Pantalon trit auf und &#x17F;agt, er &#x17F;ey unter dem Vorwande der Jagt auf
                  &#x17F;ein Land-<lb/>hau&#xDF; gekommen, um die Smeraldina eimahl zu &#x17F;ehen, in die er
                  verliebt wa&#x364;re.<lb/>Hierauf ho&#x364;ret er &#x17F;ie &#x17F;ingen und &#x17F;iehet &#x17F;ie den Arlequin an
                  der Hand herein fu&#x364;hren, mit<lb/>dem &#x17F;ie tantzet. Pantalon menget &#x17F;ich unter die
                  Land-Leute, nimmt die Smeraldina<lb/>bey der Hand, und bittet &#x17F;ie ihre Leute bey
                  Seite gehen zu la&#x17F;&#x17F;en; weil er etwas mit<lb/>ihr alleine zu&#x17F;prechen habe. Arlequin
                  wird eifer&#x17F;u&#x364;chtig, gehet aber endlich doch, auf<lb/>Be&#x17F;ehl der Smeraldina, mit
                  den Bauern weg. Pantalon entdecket der Smeraldina<lb/>&#x17F;eine Liebe, und die&#x17F;e will
                  nichts davon ho&#x364;ren, bi&#xDF; er ihr einen Ring &#x17F;chencket, da &#x17F;ie<lb/>ihm denn
                  ver&#x17F;pricht, mit ihn die Abend-Mahlzeit einzunehmen. Sie &#x17F;agt, er &#x17F;olle ge-<lb/>gen
                  die Nacht wiederkommen, und durch das Fen&#x17F;ter in ihre Kammer &#x17F;teigen;
                  &#x17F;ie<lb/>ko&#x364;nne ihn auf keine andere Art in das Hau&#xDF; la&#x17F;&#x17F;en; weil &#x17F;ie denen umher
                  wohnenden<lb/>nicht gerne Gelegenheit zum Argwohn und zur Eifer&#x17F;ucht geben wollte.
                  Pantalon<lb/>freuet &#x17F;ich u&#x364;ber &#x17F;ein gutes Glu&#x364;ck, ver&#x17F;pricht ihren Befehl
                  nachzukommen, und gehet ab.<lb/>Arlequin, der alles von ferne mit angeho&#x364;ret, trit
                  hervor und verwei&#x17F;et der Sme-<lb/>raldina ihre Untreue. Smeraldina ver&#x17F;ichert ihn,
                  da&#xDF; ihre Liebe gegen den Pantalon<lb/>nur ver&#x17F;tellet &#x17F;ey, und &#x17F;ie habe ihn nur
                  be&#x17F;tellet, damit &#x17F;ie den Ring behalten ko&#x364;nnte.<lb/>Arlequin ver&#x17F;pricht ihr auf
                  alle Wei&#x17F;e hierinnen zu dienen, und weil die ge&#x17F;etzte<lb/>Stunde herbey ko&#x364;mmt,
                  gehen &#x17F;ie beyde ab. Pantalon ko&#x364;mmt mit einer Leiter zuru&#x364;ck,<lb/>leget &#x17F;ie an,
                  und rufft die Smeraldina. Arlequin ko&#x364;mmt verkappet an das Fen&#x17F;ter,<lb/>und macht
                  die Stimme der Smeraldina nach, und nachdem er allerley Po&#x17F;&#x17F;en mit
                  ihm<lb/>getrieben, giebt er ihm einen Schlag, von welchem er gantz ohnma&#x364;chtig zur
                  Erde<lb/>fa&#x364;llt. Arlequin er&#x17F;chrickt hieru&#x364;ber, &#x17F;teigt herunter, und weil Pantalon
                  keinen Laut<lb/>von &#x17F;ich giebt, glaubt er, er habe ihn todt ge&#x17F;chlagen, und tra&#x364;gt
                  ihn in das Hau&#xDF;.</p>
          <p rend="indent"> Der Doctor und Brighella begegnen einander, und ein jeder von ihnen
                  &#x17F;agt, er<lb/>wa&#x364;re der Jagt wegen hergekommen, und es &#x17F;ey be&#x17F;&#x17F;er, da&#xDF; &#x17F;ie &#x17F;ich in
                  die Gegend thei-<lb/>leten, und einer hier der andere dorthin gienge. Beyde &#x17F;uchen
                  den einen guten Po&#x17F;ten<lb/>zu behaupten, da&#xDF; &#x17F;ie mit der Smeraldina &#x17F;prechen
                  ko&#x364;nnen; wie &#x17F;ie aber &#x17F;ehen, da&#xDF;<lb/>ihre Bemu&#x364;hung vergebens i&#x17F;t, entdecket
                  endlich Brighella dem Doctor &#x17F;eine Neigung<lb/>gegen die Smeraldina. Der Doctor
                  thut desgleichen, und ge&#x17F;tehet frey, da&#xDF; er &#x17F;ein<lb/>Nebenbuhler &#x17F;ey. Ein jeder
                  von ihnen will vor den andern den Vorzug haben, u&#x364;ber<lb/>welchen Streit die
                  Smeraldina dazuko&#x364;mmt. Wie &#x17F;ie die&#x17F;elbige &#x17F;ehen, &#x17F;uchet jeder be-<lb/>&#x17F;onders
                  &#x17F;eine Neigung zu ero&#x364;ffnen; zuletzt greiffen &#x17F;ie nach dem Gewehr.
                  Smeraldina<lb/>&#x17F;chreyet nach Hu&#x364;lffe. Die Bauren kommen mit Gewehr. Der Doctor und
                  Brighella<lb/>lauffen davon und Smeraldina begiebt &#x17F;ich mit den Bauern in das
                  Hau&#xDF;.</p>
          <p rend="indent">Pantalon trit auf und &#x17F;chla&#x364;gt den Arlequin, zur Rache, da&#xDF; er ihm
                  den Po&#x17F;&#x17F;en<lb/>ge&#x17F;pielet. Arlequin wirfft &#x17F;ich auf die Erde und &#x17F;agt, er &#x17F;ey an
                  &#x17F;einem gantzen Lei-<lb/>be verwundet. Pantalon gehet ab. Brighella ko&#x364;mmt, und wie
                  er den Arlequin in<lb/>die&#x17F;en Zu&#x17F;tande &#x17F;iehet fraget er, was ihm fehle? Arlequin
                  erzehlet ihm, was der<lb/>
                  <fw type="catch" place="bottom">Pan-</fw>
                  <pb facs="#amanriva_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> Pantalon mit ihm gemacht. Brighella erkla&#x364;ret &#x17F;ich zu
                  einem Feind des Alten, und<lb/>tra&#x364;gt den Arlequin hinein.</p>
          <p rend="indent"> Smerladina beklaget &#x17F;ich, da&#xDF; &#x17F;ie, nach des Pantalons A&#x17F;faire,
                  keine Nachricht<lb/>von dem Arlequin habe. Jmmittel&#x17F;t ko&#x364;mmt der Arlequin mit
                  verbundenen Kopfe,<lb/>auf Kru&#x364;cken einher gegangen. Smeraldina fraget, wer ihn &#x17F;o
                  zugerichtet? Arlequin<lb/>antwortet, der Pantalon habe es gethan. Jndem &#x17F;ie &#x17F;o mit
                  einander reden, werden<lb/>zwey Pi&#x17F;tolen gelo&#x364;&#x17F;et. Arlequin &#x17F;chmei&#x17F;&#x17F;et &#x17F;eine
                  Kru&#x364;cken weg, und la&#x364;ufft fort. Sme-<lb/>raldina begielt &#x17F;ich gantz be&#x17F;tu&#x364;rtzt in
                  ihr Hau&#xDF;. </p>
          <p rend="indent">Diana und Silvio kommen in Ja&#x364;ger-Habit mit Flinten in der Hand
                  &#x17F;patziret und<lb/>&#x17F;treiten mit einander, wer von ihnen beyden den Vogel getro&#x17F;&#x17F;en,
                  der herunter gefal-<lb/>len. Hierauf erkla&#x364;ret &#x17F;ich Silvio fu&#x364;r den Liebhaber der
                  Diana und beyde umarmen<lb/>einander. Brighella und Arlequin freuen &#x17F;ich, da&#xDF; &#x17F;ie
                  die&#x17F;elben bey&#x17F;ammen &#x17F;ehen,<lb/>und Diana bittet die&#x17F;e letzterern, da&#xDF; &#x17F;ie Wache
                  halten mo&#x364;chten, indem &#x17F;ie mit ihrem<lb/>Liebhaber &#x17F;pra&#x364;che; damit &#x17F;ie ihr Vater
                  nicht u&#x364;berra&#x17F;chen mo&#x364;chte. Brighella und Ar-<lb/>lequin ver&#x17F;prechen &#x17F;olches zu
                  thun, und alle gehen ab. Pantalon trit auf und &#x17F;agt,<lb/>der Mann, dem er &#x17F;eine
                  Sache anvertrauet, wu&#x364;rde bald hier &#x17F;eyn, wie er aber die<lb/>Hau&#xDF;-Thu&#x364;re offen
                  findet, &#x17F;chma&#x364;hlet er auf &#x17F;eine Tochter, ruffet &#x17F;ie zu ver&#x17F;chiedenen<lb/>Mahlen,
                  und weil ihm Niemand antwortet, gehet er in das Hau&#xDF;. Brighella, der<lb/>Pantalons
                  Stimme geho&#x364;ret, &#x17F;pringet zum Fen&#x17F;ter heraus, und hilfft dem Silvio
                  im<lb/>herunter &#x17F;teigen. Arlequin &#x17F;pringet u&#x364;ber beyde weg, und indem &#x17F;ie &#x17F;ich
                  ver&#x17F;tecken wol-<lb/>len, werden &#x17F;ie von den Bauern, welche glauben, da&#xDF; &#x17F;ie
                  Frucht-Diebe &#x17F;ind, gebun-<lb/>den. Die Bauern gehen weg, um den Richter Nachricht
                  davon zu geben. Jnde&#x17F;&#x17F;en<lb/>ko&#x364;mmt Diana, und wie &#x17F;ie ihren Liebhaber, den
                  Brighella und den Arlequin gebun-<lb/>den &#x17F;iehet, machet &#x17F;ie den Silvio und
                  Brighella auf. Sie will ein gleiches mit dem<lb/>Arlequin thun; wie &#x17F;ie aber
                  mercken, da&#xDF; die Gerichts-Diener kommen, lauffen Di-<lb/>ana, Silvio und Brighella
                  davon und la&#x17F;&#x17F;en den Arlequin im Stiche. Die Ge-<lb/>richts-Diener finden den
                  Arlequin alleine, und fragen, wo die andern wa&#x364;ren. Ar-<lb/>lequin antwortet, da&#xDF;
                  &#x17F;ie die Flucht genommen. Die Gerichts-Diener lo&#x364;&#x17F;en ihn auf<lb/>um ihn in das
                  Gefa&#x364;ngni&#xDF; zu bringen, er aber la&#x364;ufft unter dem Lerm davon, und &#x17F;ie<lb/>verfolgen
                  ihn. Smeraldina gehet heraus, und will &#x17F;ehen was vorgehet. Arlequin<lb/>ko&#x364;mmt
                  wieder, und &#x17F;ie bringet ihn in ihr Hau&#xDF; in Sicherheit.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Odoardo trit auf und &#x17F;agt, er &#x17F;ey in die Aurelia des Doctoris
                  Tochter ver-<lb/>liebt, und hierher auf ihr Land-Guth gekommen, um von der
                  Abwe&#x17F;enheit ihres Va-<lb/>ters zu profitiren, und klopfet an. Aurelia ko&#x364;mmt
                  heraus, und nachdem beyde ein<lb/>ander ihrer Treue ver&#x17F;ichert, umarmen &#x17F;ie &#x17F;ich.
                  Der Doctor, der &#x17F;olches von ferne<lb/>mit ange&#x17F;ehen, trit hervor, und drohet &#x17F;ie
                  zu er&#x17F;chie&#x17F;&#x17F;en. Beyde werfen &#x17F;ich zu &#x17F;ei-<lb/>nen Fu&#x364;&#x17F;&#x17F;en und ver&#x17F;ichern, da&#xDF; ihre
                  Neigung aufrichtig &#x17F;ey. Der Doctor hei&#x17F;&#x17F;et den<lb/>Odoardo fort gehen, und jaget
                  &#x17F;eine Tochter in das Hau&#xDF;.</p>
          <fw type="sig" place="bottom">T 3</fw>
          <fw type="catch" place="bottom">Brig-</fw>
          <pb facs="#amanriva_ge_006" n="6"/>
          <fw type="pageNum">6</fw>
          <p rend="indent">Brighella trit auf und &#x17F;chwatzet der Smeraldina von &#x17F;einer Liebe
                  vor. Smeral-<lb/>dina flattiret ihm, und weil &#x17F;ie den Doctor mercket, hei&#x17F;&#x17F;et &#x17F;ie
                  ihn wieder kommen.<lb/>Der Doctor er&#x17F;cheinet, giebt der Smeraldina viel gute
                  Wo&#x364;rte, und &#x17F;chencket ihr eine<lb/>Uhr neb&#x17F;t einem Beutel mit Gelde. Sie &#x17F;chicket
                  ihn nach ihrem Zimmer, und bleibet<lb/>zuru&#x364;ck. Hierauf ko&#x364;mmt Pantalon, der &#x17F;ie
                  cares&#x17F;iret, und ihr ein neues Kleid &#x17F;chen-<lb/>cket. Sie &#x17F;chicket ihn, wie den
                  Doctor, nach ihrem Zimmer, und bleibet zuru&#x364;ck.<lb/>Arlequin ko&#x364;mmt und fragt, ob
                  &#x17F;ie etwas zu e&#x17F;&#x17F;en habe? Sie antwortet, &#x17F;ie habe<lb/>nichts. Arlequin gehet fort,
                  um etwas zu &#x17F;uchen, womit er &#x17F;einen Hunger &#x17F;tillen<lb/>kan. Smeraldina folget ihm
                  nach, aus Furcht, er mo&#x364;chte die Alten ausgattern.</p>
          <stage>Der Schau-Platz &#x17F;tellet das Zimmer der Smeraldina vor.</stage>
          <p rend="indent">Der Doctor &#x17F;agt, er warte mit Ungedult auf die Smeraldina. Die&#x17F;e
                  ko&#x364;mmt<lb/>und ent&#x17F;chuldiget &#x17F;ich wegen ihres langen Au&#x17F;&#x17F;enbleibens. Pantalon
                  klopfet an. Sme-<lb/>radina bittet den Doctor er &#x17F;olle &#x17F;ich ver&#x17F;tecken, und
                  &#x17F;tellet &#x17F;ich gantz be&#x17F;tu&#x364;rtzt u&#x364;ber die-<lb/>&#x17F;en Zufall. Der Doctor kriechet
                  hinter die Tapete, &#x17F;ie aber o&#x364;ffnet dem Pantalon die<lb/>Thu&#x364;re, ent&#x17F;chuldiget
                  &#x17F;ich, da&#xDF; &#x17F;ie ihn &#x17F;o lange warten la&#x17F;&#x17F;en. Arlequin ruffet die<lb/>Smeraldina, die
                  abermahls be&#x17F;tu&#x364;rtzt thuet, und den Pantalon bittet, er mo&#x364;chte &#x17F;ich<lb/>unter das
                  Ti&#x17F;ch-Tuch verbergen. Arlequin er&#x17F;cheinet und &#x17F;agt, er habe nichts anders<lb/>als
                  Nu&#x364;&#x17F;&#x17F;e, &#x17F;einen Hunger zu &#x17F;tillen, finden ko&#x364;nnen. Er knacket die&#x17F;elden mit
                  einer<lb/>la&#x364;cherlichen Art auf, und fraget endlich die Smeraldina, ob &#x17F;ie nicht
                  etwas anders<lb/>habe? Smeraldina will ihn lo&#xDF; werden und &#x17F;agt, &#x17F;ie habe nichts
                  als noch einen Re&#x17F;t<lb/>von Beuf a la Mode, welcher &#x17F;chon &#x17F;echs Tage alt wa&#x364;re.
                  Arlequin will es &#x17F;ehen.<lb/>Smeraldina bringet einen Topf. Arlequin nimmt den
                  Topf, &#x17F;agt es &#x17F;tincke &#x17F;chon, und<lb/>&#x17F;chla&#x364;gt den Topf auf Pantalons Kopf entzwey;
                  u&#x364;ber welchen Lerm alle davonlauffen.</p>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald vor.</stage>
          <p rend="indent"> Silvio ko&#x364;mmt neb&#x17F;t dem Odoardo, reden von ihrer Liede und &#x17F;agen zu
                  dem<lb/>Brighella er &#x17F;olle ge&#x17F;chwind ihre Geliebten herausruffen; weil &#x17F;ie &#x17F;ich
                  fu&#x364;rchteten, &#x17F;ie<lb/>mo&#x364;chten von den Alten u&#x364;berfallen werden. Aurelia und Diana
                  kommen heraus; in-<lb/>dem &#x17F;ie aber mit ihren Liebhabern &#x17F;prechen, langen die
                  Alten an. Die Liebhaber<lb/>nehmen neb&#x17F;t dem Brighella die Flucht, und die Alten
                  hei&#x17F;&#x17F;en ihre To&#x364;chter mit Dro-<lb/>hung nach Hau&#x17F;e gehen.</p>
          <p rend="indent">Arlequin i&#x17F;t eifer&#x17F;u&#x364;chtig, und wirfft der Smeraldina vor, da&#xDF; er
                  Leute bey ihr<lb/>angetroffen. Smeraldina antwortet, &#x17F;ie thue &#x17F;olches um etwas zu
                  er&#x17F;chnappen. Ar-<lb/>lequin wird bo&#x364;&#x17F;e. Smeraldina erzehlet ihm aufrichtig was
                  vorgegangen. Endlich<lb/>ko&#x364;mmt der Doctor, welcher eine gantze Mahlzeit hinter
                  &#x17F;ich hertragen la&#x364;&#x17F;&#x17F;et und zu<lb/>der Smeraldina &#x17F;aget, er wolle mit die&#x17F;er
                  Bedingung bey ihr &#x17F;pei&#x17F;&#x17F;en, da&#xDF; &#x17F;ie den<lb/>Arlequin weg&#x17F;chicke. Die&#x17F;er riechet
                  eine Schu&#x364;&#x17F;&#x17F;el Maccaronen und will nicht gehor-<lb/>&#x17F;amen. Smeraldina u&#x364;berredet
                  den Doctor, er &#x17F;olle ihn mit zur Mahlzeit ziehen: er<lb/>wa&#x364;re ein aufgeweckter
                  Men&#x17F;ch, mit dem man &#x17F;ich lu&#x17F;tig machen ko&#x364;nnte. Der Doctor<lb/>bewilliget es und
                  alle gehen hinein zu der Smeraldina. Brighella, der von weitem<lb/>
                  <fw type="catch" place="bottom">Brig-</fw>
                  <pb facs="#amanriva_ge_007" n="7"/>
                  <fw type="pageNum">7</fw>zuge&#x17F;ehen, bezeuget mit gro&#xDF;er Ra&#x17F;erey &#x17F;eine Eifer&#x17F;ucht.
                  Hierauf ko&#x364;mmt Pantalon,<lb/>und wie er ho&#x364;ret, was den Brighella in Zorn
                  gebracht, giebt er ihm den Rath, &#x17F;ie<lb/>in ihrem Vergnu&#x364;gnen zu&#x17F;to&#x364;ren. Brighella
                  antwortet, &#x17F;ie wolten beyde zum Garten-<lb/>Fen&#x17F;ter hinein&#x17F;teigen. Ste gehen ab,
                  ihr Vorhaben auszufu&#x364;hren.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor, in welchem ein<lb/> Hu&#x364;hner-Hau&#xDF;, ein
                  gro&#xDF;er Mehl-Beutel und eine<lb/> Tafel mit drey Couverts &#x17F;tehet.</stage>
          <p rend="indent">Arlequin i&#x17F;t gantz erfreut, da&#xDF; er Maccaronen zu e&#x17F;&#x17F;en bekommen. Der
                  Doctor<lb/>und Smeraldina &#x17F;etzen &#x17F;ich an die Tafel. Arlequin macht allerley
                  Po&#x17F;&#x17F;en; nach wel-<lb/>chen &#x17F;ich Pantalon und Brighella ho&#x364;ren la&#x17F;&#x17F;en. Smeraldina
                  wird be&#x17F;tu&#x364;rtzt und &#x17F;tecket<lb/>den Doctor in das Hu&#x364;hner-Hau&#xDF;, den Arlequin aber
                  in den Mehl-Sack. Panta-<lb/>lon ko&#x364;mmt mit dem Brighella, und fraget, wer hier
                  &#x17F;ey, da&#xDF; &#x17F;ie eine Tafel fu&#x364;r 3.<lb/>Per&#x17F;onen gedecket &#x17F;a&#x364;hen. Smeraldina
                  antwortet, was &#x17F;ie &#x17F;ich darum zu beku&#x364;mmern<lb/>ha&#x364;tten, was in anderer Leute
                  Hau&#x17F;ern vorgienge. Pantalon &#x17F;agt, er wolle &#x17F;ie durch-<lb/>aus auf&#x17F;uchen. Die&#x17F;es
                  verur&#x17F;achet allerley Lerm, womit &#x17F;ich die andere Handlung<lb/>be&#x17F;chlie&#x17F;&#x17F;et.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald vor.</stage>
          <p rend="indent">Arlequin und der Doctor lauffen aus dem Hau&#x17F;e der Smeraldina und
                  werden<lb/>von dem Pantalon und Brighella verfolget. Jener ver&#x17F;pricht die&#x17F;em einem
                  Recom-<lb/>pens, woferne er es dahin bra&#x364;chte, da&#xDF; ihm der Doctor die Smeraldina
                  abtra&#x364;te, und<lb/>gehet fort. Brighella bleibet und jagt, er mu&#x364;&#x17F;&#x17F;e fu&#x364;r &#x17F;ich
                  &#x17F;elb&#x17F;t &#x17F;orgen. Jnde&#x17F;&#x17F;en kom-<lb/>men die Liebhaber und bitten den Brighella, ihnen
                  in ihrer Liebe beyzu&#x17F;tehen. Bri-<lb/>ghella giebt ihnen den Rath, &#x17F;ie &#x17F;ollten &#x17F;ich
                  nur die Schwa&#x364;che der Alten, die beyde gei-<lb/>tzig wa&#x364;ren, zu Nutze machen. Die
                  Liebhaber geben ihm die Freyheit alles anzuwen-<lb/>den, was er fu&#x364;r gut befinden
                  wu&#x364;rde. Brighella ver&#x17F;pricht, den Arlequin aufzu&#x17F;uchen<lb/>und mit ihm zu
                  u&#x364;berlegen, wie &#x17F;ie die Alten betru&#x364;gen ko&#x364;nnten. Er gehet ab. Die<lb/>Liebhaber
                  &#x17F;chmeicheln &#x17F;ich mit einem guten Ausgang ihrer Sache und folgen ihm nach.</p>
          <p rend="indent">Smeraldina, die u&#x364;ber die Affaire &#x17F;o in ihrem Hau&#x17F;e vorgegangen,
                  noch &#x17F;ehr<lb/>betru&#x364;bt i&#x17F;t, ko&#x364;mmt heraus und &#x17F;aget, &#x17F;ie mu&#x364;&#x17F;&#x17F;e die Sache auf
                  einen andern Fu&#xDF; &#x17F;etzen;<lb/>es mo&#x364;chte einmahl ein Unglu&#x364;ck ent&#x17F;tehen. Weil &#x17F;ie
                  al&#x17F;o redet, ko&#x364;mmt der Doctor<lb/>gantz im Zorn und will &#x17F;ich gegen &#x17F;ie beklagen;
                  allein Pantalon attaquiret ihn mit den<lb/>Dolch in der Hand. Der Doctor ziehet
                  &#x17F;einen Dolch auch. Smeraldina bringet &#x17F;ie<lb/>aus einander, befriediget &#x17F;ie, und
                  damit &#x17F;ie keinen beleidiget, tra&#x364;get &#x17F;ie ihnen vor, &#x17F;ie<lb/>wolle alle ihre
                  Liebhaber vereinigen, verlanget aber dabey einen blinden Gehor&#x17F;am
                  in<lb/>demjenigen, was &#x17F;ie befehlen wu&#x364;rde; mit der Bedingung, da&#xDF; &#x17F;ie einen von
                  beyden<lb/>nehmen wollte. Die Alten &#x17F;ind es zufrieden, und geben ihr Wort von
                  &#x17F;ich. Smeral-<lb/>dina ver&#x17F;pricht das ihrige auch zu halten und retiriret &#x17F;ich.
                  Brighella ko&#x364;mmt, thut<lb/>gantz a&#x364;ng&#x17F;tlich und &#x17F;aget; er &#x17F;uche &#x17F;ie in der gantzen
                  Stadt, um ihnen eine gute Zei-<lb/>
                  <fw type="catch" place="bottom">tung</fw>
                  <pb facs="#amanriva_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> tung zu bringen. Die Alten fragen, was es &#x17F;ey? Brighella
                  antwortet, es wa&#x364;re ein<lb/>Bas&#x17F;a angekommen, um in die&#x17F;er Stadt zu re&#x17F;idieren; er
                  ha&#x364;tte Nachricht von ihrer <lb/>klugen und ge&#x17F;chickten Auffu&#x364;hrung bekommen, und
                  begehre &#x17F;ie mit einer Pen&#x17F;ion von<lb/>2000. Ducaten in &#x17F;eine Dien&#x17F;te zunehmen, &#x17F;o
                  lange er &#x17F;ich hier aufhalten wu&#x364;rde.<lb/>Die Allten &#x17F;ind u&#x364;ber die&#x17F;es vermeynte
                  Glu&#x364;ck gantz auf&#x17F;er &#x17F;ich, vertragen &#x17F;ich mit einan-<lb/>der und fragen den
                  Brighella, wo die&#x17F;er Bas&#x17F;a wohne? Brighella machet ihnen<lb/>wei&#xDF;, der Bas&#x17F;a &#x17F;ey
                  gantz ungedultig, &#x17F;ie zufinden, und wolle hieher auf die&#x17F;en Platz<lb/>kommen.
                  Jnnmittel&#x17F;t wird eine Tu&#x364;rcki&#x17F;che Mu&#x17F;ick geho&#x364;ret. Die Liebhaber, als
                  Tu&#x364;r-<lb/>cken gekleudet, kommen mit dem Bas&#x17F;a herein. Arlequin, als der Bas&#x17F;a,
                  redet die<lb/>Alten Tu&#x364;rcki&#x17F;ch an. Brighella dolmet&#x17F;chet und &#x17F;aget zu den Alten,
                  der Herr Bas&#x17F;a<lb/>nehme &#x17F;ie in &#x17F;eine Dien&#x17F;te, &#x17F;ie mu&#x364;&#x17F;fen aber den Eid der Treue
                  auf Tu&#x364;rcki&#x17F;ch ablegen.<lb/>Wa&#x364;hrender Zeit, als die&#x17F;es ge&#x17F;chicht, rufft der
                  Brighella die Diana und Aurelia,<lb/>welche ihre Liebhaber umarmen und mit ihnen
                  weg&#x17F;chleichen. Die Alten die &#x17F;tets<lb/>auf ihren Eid acht haben, mercken endlich
                  zu Ende de&#x17F;&#x17F;elben, da&#xDF; &#x17F;ie von dem Brig-<lb/>hella betrogen worden, drohen &#x17F;ich zu
                  ra&#x364;chen, gehen nach Hau&#xDF;e. Brighella<lb/>lacht u&#x364;ber den Po&#x17F;&#x17F;en, &#x17F;o er den Alten
                  ge&#x17F;pielet. Die&#x17F;e haben ihre To&#x364;chter nicht zu<lb/>Hau&#x17F;e gefunden, kommen im Zorn
                  heraus und &#x17F;chreyen: Verra&#x364;therey! Verra&#x364;therey!<lb/>Wie &#x17F;ie den Brighella &#x17F;ehen
                  attaquiren &#x17F;ie ihn mit den Dolchen in der Hand. Brig-<lb/>hella &#x17F;chreyet um
                  Hu&#x364;lffe. Die Liebhaber und Arlequin kommen heraus, vertheidi-<lb/>gen ihn und
                  &#x17F;agen, Diana und Aurelia wa&#x364;ren bey ihnen und &#x17F;ie ha&#x364;tten &#x17F;elbige
                  bereits<lb/>geheyrathet. Die Alten &#x17F;ehen, da&#xDF; hierbey nichts zu thun i&#x17F;t,
                  derohalben, wie die<lb/>Liebhaber ihre To&#x364;chter herhohlen, be&#x17F;ta&#x364;tigen &#x17F;ie ihre
                  Heyrath. Wie Brighella &#x17F;iehet, <lb/>da&#xDF; jedermann vergnu&#x364;gt i&#x17F;t, verlanget er die
                  Smeraldina fu&#x364;r &#x17F;ich. Die Alten und der<lb/>Arlequin wollen &#x17F;ie ebenfals haben,
                  und weil &#x17F;ie nicht einig werden ko&#x364;nnen, kommen<lb/>&#x17F;ie mit einander zum
                  Handgemenge. Smeraldina la&#x364;ufft herzu und fodert ihr Ver-<lb/>prechen zu halten,
                  nehmlich zu thun, was &#x17F;ie haben wollte. Hierauf tra&#x364;get &#x17F;ie ihnen<lb/>ein Duell
                  an, und &#x17F;agt, der Uberwinder &#x17F;olle ihr Mann werden. Ein jeder &#x17F;chla&#x364;gt<lb/>die
                  Wafen vor, mit denen er &#x17F;ich &#x17F;chlagen will; endlich kommen &#x17F;ie u&#x364;berein und
                  gehen<lb/>weg, &#x17F;ich fertig zu machen.</p>
          <stage>Der Kampf-Platz. </stage>
          <p rend="indent">Die Liebhaber kommen neb&#x17F;t ihren Frauen und der Smeraldina, und &#x17F;ind
                  unge-<lb/>duldig zu&#x17F;ehen, welcher von denen vier Neben-Buhlern das Feld behalten
                  wird. Hier-<lb/>auf kommt einer nach dem andern, und wie &#x17F;ie bey&#x17F;ammen &#x17F;ind, gehet
                  das Duell an.<lb/>Das Ende davon i&#x17F;t die&#x17F;es, da&#xDF; Arlequin die u&#x364;brigen dreye
                  zwinget, ihr Leben von<lb/>ihm zu erbitten, und ihm die Smeraldina abzutreten.
                  Die&#x17F;es i&#x17F;t der Be&#x17F;chu&#xDF; des gan-<lb/>tzen Schau-Spieles.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Gli amanti rivali con Arlecchino finto pasci&#xE0;</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#amanriva_ru_001" n="1"/>
        <head type="main">GLI AMANTI RIVALI CON ARLECCHINO FINTO PASCI&#xC0;</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
               <date when="1734">nel 1734.</date></head>
        <pb facs="#amanriva_ru_001" n="1"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">PANTALONE, il Dottore, Brighella e Arlecchino, innamoratisi di
                  Smeraldina, una lavandaia di campagna, stanno facendo del loro meglio per
                  ottenerla. Smeraldina approfitta, in ogni modo possibile, delle passioni dei suoi
                  corteggiatori e li inganna in diversi modi, sebbene ami veramente Arlecchino, che
                  alla fine, sposa. Ed &#xE8; cos&#xEC; che finisce la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="dottore_it">IL DOTTORE,</role>
              <roleDesc>padre di Aurelia.</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA.</role>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO</role>
              <roleDesc>amici.</roleDesc>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA e</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO</role>
              <roleDesc>servitori di Silvio.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>lavandaia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="servitori_it">Molti servitori.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Milano.</p>
        </set>
      </front>
      <body>
        <pb facs="#amanriva_ru_003" n="3"/>
        <div type="act" n="1">
          <head>PRIMO ATTO.</head>
          <stage>LA SCENA MOSTRA UN CAMPO.</stage>
          <p rend="indent">PANTALONE dice di essere arrivato nella sua casa di campagna con il
                  pretesto della caccia, per vedere Smeraldina, di cui &#xE8; innamorato. In quel momento
                  sente che lei canta, e la vede camminare tenendo la mano di Arlecchino, con il
                  quale sta danzando. Pantalone si mescola ai contadini che stanno attorno a
                  Smeraldina, la prende per mano, le dice che ha qualcosa da dirle e le chiede di
                  mandare via la gente. Arlecchino fa molti lazzi, mostrandosi geloso, si allontana
                  con i contadini agli ordini di Smeraldina, alla quale poi Pantalone rivela il suo
                  amore. Smeraldina non ne vuole sentire, ma cambia idea quando Pantalone le regala
                  un anello. Smeraldina promette a Pantalone di cenare con lui e gli dice di venire
                  da lei di notte ed entrare dalla finestra della sua camera dato che non pu&#xF2; farlo
                  entrare in un altro modo, perch&#xE9; non vuole dare motivo di gelosia o dicerie ai
                  numerosi vicini. Pantalone si rallegra della sua fortuna, promette di adempiere a
                  tutto e va via. Smeraldina rimane. Ma Arlecchino, che ha sentito tutto, le si
                  avvicina e comincia a rimproverala per l&#x2019;infedelt&#xE0;. Smeraldina lo calma, dice che
                  ha detto a Pantalone di amarlo per sottrargli l&#x2019;anello che consegner&#xE0; ad
                  Arlecchino quando verr&#xE0; da lei. <pb facs="#amanriva_ru_004" n="4"/> Arlecchino promette
                  di servirla come si deve, dice che l&#x2019;ora stabilita si avvicina, ed entrambi
                  partono. Pantalone ritorna con una scala e, salendo, chiama Smeraldina. Arlecchino
                  guarda fuori dalla finestra, coperto da un lenzuolo, e gli parla con la voce di
                  Smeraldina, da quello derivano molti lazzi. Dopodich&#xE9; Arlecchino colpisce il
                  vecchio con un bastone, che cade a terra perdendo conoscenza. Arlecchino pensa di
                  averlo ucciso, scende gi&#xF9;, e vedendo che non si muove, pensa che il vecchio sia
                  veramente morto e vuole nasconderlo, il che causa molti lazzi.</p>
          <p rend="indent">Il DOTTORE e Brighella entrano, ed essendosi incontrati, dicono di
                  essere venuti a caccia, e per avere successo &#xE8; meglio che vadano in direzioni
                  opposte. Entrambi vogliono parlare con Smeraldina, di cui sono innamorati, ma
                  vedendo che nessuno dei due ci riesce, Brighella inizia a raccontare al Dottore la
                  sua passione per Smeraldina, anche il Dottore gli racconta della sua. Si
                  dichiarano rivali e ognuno sostiene di essere l&#x2019;amante preferito dalla lavandaia.
                  Mentre stanno bisticciando, arriva Smeraldina. Quando la vedono, vogliono
                  dichiararle il loro amore e ognuno la tira a s&#xE9;. Alla fine, afferrano le armi.
                  Smeraldina urla. I contadini accorrono con i fucili. Il Dottore e Brighella se ne
                  vanno. Smeraldina con i contadini va a casa sua.</p>
          <p rend="indent">PANTALONE entra, picchiando con un bastone Arlecchino per vendicarsi
                  della beffa che gli ha fatto. Arlecchino cade a terra dicendo che si &#xE8; ferito.
                  Pantalone se ne va, ma arriva <pb facs="#amanriva_ru_005" n="5"/> Brighella, che,
                  vedendo Arlecchino in quello stato, gliene chiede le ragioni. Arlecchino gli
                  racconta tutto quello che &#xE8; successo con Pantalone. Brighella si dichiara nemico
                  del vecchio e, con scherzi teatrali, trascina via Arlecchino.</p>
          <p rend="indent">SMERALDINA entra; &#xE8; triste di non avere notizie di Arlecchino dopo
                  l&#x2019;incidente con Pantalone. in quel momento entra Arlecchino con le stampelle e la
                  testa fasciata. Smeraldina gli chiede chi l&#x2019;ha ridotto in un tale stato;
                  Arlecchino, dopo alcuni scherzi, le dice che l&#x2019;ha fatto Pantalone. Nel frattempo,
                  sentono sparare due vote con una pistola. Arlecchino getta via le stampelle e
                  scappa. Smeraldina, rattristata, va a casa sua. Diana e Silvio entrano in abiti da
                  caccia e con i moschetti; ognuno di loro dice di aver ucciso l&#x2019;uccello a cui
                  entrambi hanno sparato. Dopo qualche discussione, Silvio mostra di essere l&#x2019;amante
                  di lei, iniziano ad abbracciarsi. Brighella e Arlecchino si rallegrano di vederli
                  insieme; Diana chiede loro di stare di guardia mentre parla con il suo amante, in
                  modo che suo padre Pantalone non li sorprenda. Brighella e Arlecchino lo
                  promettono e tutti vanno via. Pantalone arriva e dice che il suo uomo, che si
                  occupa dei suoi affari, deve arrivare presto, ma vedendo che i suoi cancelli sono
                  aperti, si arrabbia con la figlia e va via; la chiama ripetutamente, ma poich&#xE9;
                  nessuno gli risponde, entra in casa sua.</p>
          <p rend="indent">BRIGHELLA, sentendo la voce di Pantalone, si getta dalla finestra e
                  aiuta Silvio ad uscire. Arlecchino salta sopra di loro. E quando vogliono andare
                  via, <pb facs="#amanriva_ru_006" n="6"/> vengono trattenuti dai contadini che,
                  credendoli dei ladri, li legano agli alberi e vanno ad informare i giudici. Nel
                  frattempo, arriva Diana e vedendo il suo amante, Brighella e Arlecchino legati,
                  slega Silvio e Brighella e vorrebbe liberare anche Arlecchino, ma sentendo
                  arrivare i soldati, scappa con Silvio e Brighella, lasciando Arlecchino. Entrano i
                  soldati, e vedendo Arlecchino solo, iniziano a domandargli dove sono gli altri.
                  Arlecchino dice che se ne sono andati. I soldati lo slegano per portarlo in
                  prigione ma Arlecchino scappa. Il fracasso attira l&#x2019;attenzione di Smeraldina che
                  esce fuori per vedere cosa sta succedendo. Arlecchino la vede, la abbraccia ed
                  entra a casa sua, concludendo cos&#xEC; il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>SECONDO ATTO.</head>
          <p rend="indent">ODOARDO entra dicendo di essersi innamorato di Aurelia, la figlia
                  del Dottore e di essere venuto a trovarla nella sua casa di campagna. Volendo
                  usare a suo favore l&#x2019;assenza del padre di lei, inizia a bussare al portone.
                  Aurelia esce, e dopo essersi assicurati a vicenda della loro incrollabile fedelt&#xE0;,
                  si abbracciano. Ci&#xF2; viene visto dal Dottore, che si avvicina tenendo un fucile. Si
                  gettano ai suoi piedi, dichiarando la loro innocente passione. Il Dottore
                  costringe Odoardo ad andarsene e porta sua figlia a casa sua.</p>
          <p rend="indent">BRIGHELLA entra persuadendo Smeraldina della sua passione.
                  Smeraldina lo lusinga, ma sentendo arrivare il Dottore, gli chiede di <pb facs="#amanriva_ru_007" n="7"/> vedersi un&#x2019;altra volta. Il Dottore entra, inizia a
                  flirtare con Smeraldina e le d&#xE0; un orologio da taschino e una borsa con i soldi.
                  Smeraldina lo manda in camera sua ad aspettarla l&#xE0;. Il Dottore obbedisce. Lei
                  rimane, dice che vuole ingannarlo. Arriva Pantalone che flirta allo stesso modo
                  con Smeraldina e le regala un vestito. Lo manda in camera sua, cos&#xEC; come ha fatto
                  prima con il Dottore, e rimane. Sopraggiunge Arlecchino che le chiede di dargli da
                  mangiare. Smeraldina gli risponde che non ha niente da dargli. Arlecchino va a
                  vedere se c&#x2019;&#xE8; qualcosa in cucina.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI SMERALDINA.</stage>
          <p rend="indent">Il DOTTORE dice che aspetta Smeraldina con grande impazienza. La
                  ragazza arriva e si scusa per il ritardo. Nel frattempo, Pantalone inizia a
                  bussare. Smeraldina chiede al Dottore di nascondersi, mostrandosi turbata per
                  quell&#x2019;imprevisto. Il Dottore obbedisce. Smeraldina lo copre con un tappeto e va ad
                  aprire il cancello a Pantalone, con il quale si scusa per averlo fatto aspettare a
                  lungo, racconta del dipinto che da bianco &#xE8; diventato nero, come pu&#xF2; vedere, e
                  indica il Dottore coperto dal tappeto. Intanto Arlecchino chiama Smeraldina, che,
                  trovandosi in difficolt&#xE0;, chiede a Pantalone di nascondersi sotto la tovaglia con
                  cui lo copre. Arlecchino dice di non aver trovato altro che noci in cucina, fa
                  molti lazzi per <pb facs="#amanriva_ru_008" n="8"/> rompendole; alla fine, chiede
                  qualcosa a Smeraldina che, per sbarazzarsi di lui, dice che non ha nient&#x2019;altro se
                  non i resti del bollito di manzo all&#x2019;aglio, ed &#xE8; gi&#xE0; lessato da sei giorni.
                  Arlecchino vuole vederlo. Smeraldina gli porta la pentola. Arlecchino dice che il
                  bollito puzza e rompe la pentola sulla testa di Pantalone. Urlando, corrono via
                  tutti.</p>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">SILVIO entra con Odoardo, parla del suo amore. Poi dice a Brighella
                  di chiamare le loro innamorate e di stare di guardia affinch&#xE9; non vengano
                  sorpresi. Brighella obbedisce, arrivano Aurelia e Diana, e quando cominciano a
                  parlare con i loro amanti, entrano i vecchi. Gli innamorati partono con Brighella.
                  I vecchi mandano a casa le loro figlie, minacciandole.</p>
          <p rend="indent">ARLECCHINO, geloso, rimprovera Smeraldina, per aver trovato da lei
                  delle persone nascoste. Smeraldina risponde che l&#x2019;ha fatto solo per carpire loro
                  qualcosa. Arlecchino si arrabbia. Smeraldina gli parla dolcemente, da ci&#xF2; nasce un
                  lazzo. Alla fine, il Dottore arriva con del cibo e dice a Smeraldina che vuole
                  cenare con lei, a patto che mandi via Arlecchino, il quale, avendo sentito con il
                  naso che un piatto odora di maccheroni, non se ne vuole andare. Smeraldina
                  persuade il Dottore di farlo restare, pu&#xF2; divertire il Dottore perch&#xE9; &#xE8; una
                  persona spiritosa. Il Dottore acconsente ed entrano tutti da Smeraldina. <pb facs="#amanriva_ru_009" n="9"/> Brighella, che ha visto tutto, impazzisce di
                  gelosia. Intanto arriva Pantalone, ed essendo informato della ragione dell&#x2019;ira di
                  Brighella, gli consiglia di disturbarli in tutto. Brighella dice che lo vuole
                  fare, e che possono arrampicarsi dalla finestra che d&#xE0; sul giardino, e per
                  realizzare la loro intenzione vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA NELLE VICINANZE DEL POLLAIO, CON UN GRANDE SETACCIO
                  PER LA FARINA E UN TAVOLO CON SOPRA TRE POSATE.</stage>
          <p rend="indent">ARLECCHINO entra, &#xE8; felice di avere i maccheroni. Il Dottore e
                  Smeraldina si siedono al tavolo. Arlecchino fa molti lazzi. Dopodich&#xE9; sentono
                  Pantalone e Brighella. Smeraldina, spaventata, nasconde il Dottore nel grande
                  setaccio. Arlecchino corre nel pollaio. Pantalone e Brighella entrano, chiedono a
                  Smeraldina con chi &#xE8;, perch&#xE9; vedono la tavola con tre posate. Smeraldina li chiama
                  faccia tosta, perch&#xE9; vogliono sapere cosa succede a casa altrui. Pantalone dice
                  che vuole cercare ovunque, da quello deriva un lazzo divertente che conclude il
                  secondo atto.</p>
        </div>
        <div type="act" n="3">
          <pb facs="#amanriva_ru_010" n="10"/>
          <head>TERZO ATTO.</head>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">ARLECCHINO e il Dottore lasciano Smeraldina, seguiti da Pantalone e
                  Brighella. Brighella promette a Pantalone di far s&#xEC; che il Dottore gli conceda
                  Smeraldina. Pantalone gli promette una buona ricompensa se avr&#xE0; successo e parte.
                  Brighella rimane, dicendo che agir&#xE0; nel proprio interesse. Arrivano gli innamorati
                  e chiedono a Brighella di aiutarli nei loro amori. Brighella consiglia loro di
                  approfittare della debolezza dei vecchi, cio&#xE8; della loro avarizia. Gli innamorati
                  sono d&#x2019;accordo che Brighella faccia tutto ci&#xF2; che vuole. Brighella gli promette di
                  trovare Arlecchino e di accordarsi con lui sul modo in cui poter ingannare i
                  vecchi e va via. Gli innamorati, sperando di essere soddisfatti, lo seguono.</p>
          <p rend="indent">SMERALDINA entra amareggiata per quello che &#xE8; successo a casa sua.
                  Dice di aver paura delle disgrazie che le potrebbero capitare perch&#xE9; lusinga gli
                  amori dell&#x2019;uno e dell&#x2019;altro; perci&#xF2; &#xE8; necessario che adotti delle misure per non
                  finire in qualche disavventura. E mentre pensa a quello, entra il Dottore molto in
                  collera. Smeraldina &#xE8; turbata. Il Dottore vuole incolparla, ma Pantalone lo
                  attacca con il fucile. Il Dottore comincia a difendersi, e Smeraldina li separa,
                  li riappacifica, e per non offendere nessuno, gli propone che accettino tutti i
                  suoi amanti e chiede a loro di accettare ciecamente e completamente che lei
                  sposer&#xE0; uno di loro. I vecchi concordano <pb facs="#amanriva_ru_011" n="11"/> e le
                  danno la loro parola, mentre Smeraldina promette di mantenere la sua e va via. I
                  vecchi rimangono. Sopraggiunge Brighella con grande velocit&#xE0;, dice che li ha
                  cercati dappertutto per dargli buone notizie. I vecchi gli chiedono che cos&#x2019;&#xE8;.
                  Brighella dice loro che &#xE8; giunto un pasci&#xE0; a vivere in quella citt&#xE0;, ed essendo
                  stato informato della loro saggia e buona condotta, desidera assumerli al suo
                  servizio, finch&#xE9; il pasci&#xE0; star&#xE0; in quella citt&#xE0;, promettendo di ricompensarli con
                  12 mila ducati di pagamento annuo. I vecchi, rallegrandosi di quella fortuna, si
                  riconciliano tra loro e domandano a Brighella dove &#xE8; il pasci&#xE0;. Brighella gli
                  risponde che volendo trovarli in fretta, il pasci&#xE0; sta per arrivare da loro.
                  Inizia a farsi sentire la musica turca ed entrano molti turchi con cuscini e
                  parasole. Dopodich&#xE9; entrano gli innamorati vestiti da turchi, con Arlecchino
                  abbigliato da pasci&#xE0;, che finge di parlare turco con i vecchi. Brighella traduce e
                  dice ai vecchi che sua altezza, il signor pasci&#xE0;, li ha accettati al suo servizio,
                  per quello devono fargli un giuramento di lealt&#xE0;, secondo l&#x2019;usanza turca, da ci&#xF2;
                  nasce uno scherzo spiritoso. Alla fine, Brighella chiama Diana e Aurelia che
                  abbracciano i loro innamorati e vanno via di nascosto. I vecchi continuano a fare
                  il loro giuramento, ma non sentendo nessuno, si sollevano da terra. Scoprono che
                  Brighella li ha scherniti. Giurano di vendicarsi di lui e vanno a casa loro.
                  Brighella ritorna ridendo della beffa che ha fatto ai vecchi, i quali, non
                  trovando le figlie a casa, urlano che <pb facs="#amanriva_ru_012" n="12"/> sono stati
                  ingannati da degli imbroglioni, ma vedendo Brighella, lo attaccano a mano armata.
                  Brighella grida chiedendo aiuto. Gli innamorati e Arlecchino corrono a difenderlo,
                  dicendo che Diana e Aurelia sono gi&#xE0; nelle loro mani e che sono gi&#xE0; diventati i
                  loro mariti. I vecchi, vedendo che &#xE8; impossibile ormai porre rimedio a ci&#xF2; che &#xE8;
                  successo, confermano i matrimoni. Gli innamorati chiamano Diana e Aurelia, che,
                  alla presenza dei padri, danno la mano ai loro amanti. Brighella, vedendo che
                  tutti sono felici, chiede la mano di Smeraldina. I vecchi e Arlecchino ognuno la
                  desidera per s&#xE9; e non riuscendo a trovare un accordo, iniziano a litigare. Al
                  grido accorre Smeraldina e dice che vuole da loro ci&#xF2; che le hanno promesso, cio&#xE8;
                  di obbedire ai suoi ordini. Smeraldina propone a loro un torneo, il cui il
                  vincitore sar&#xE0; suo marito. Tutti iniziano a proporre il tipo di arma; alla fine si
                  accordano e vanno per prepararsi al combattimento. Gli innamorati con le loro
                  mogli iniziano a elogiare Smeraldina per le sue buone azioni, e vanno via con lei
                  a vedere quel divertimento.</p>
          <stage>LA SCENA MOSTRA UN CAMPO DA COMBATTIMENTO.</stage>
          <p rend="indent">Dietro alcuni strumenti entrano gli innamorati con le loro mogli e
                  Smeraldina, impazienti di vedere il coraggio dei quattro avversari. All&#x2019;improvviso
                  i rivali escono tutti insieme, da ci&#xF2; nasce un lazzo, che finisce con Arlecchino
                  che sconfigge gli altri avversari, dice loro di chiedergli di risparmiarli la vita
                  e di cedergli Smeraldina. Cosa che gli altri fanno, e questa &#xE8; la fine della</p>
          <p rend="indent">COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
