<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Arlecchino e Smeraldina, innamorati dispettosi</title>
        <respStmt>
          <resp>Transcription, translation, and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>In base alla data indicata sul frontespizio dell'argomento a stampa, &#xE8; possibile stabilire che la pi&#xE8;ce sia stata allestita nel 1733. Stando al rendiconto di Giuseppe Avolio, si pu&#xF2; ipotizzare che la commedia fosse replicata il 10 luglio del 1734 (Pieroni 2017, 71). Le redazioni in russo e in tedesco non si differenziano, se non in due scene dell&#x2019;Atto I e dell&#x2019;Atto II, in cui la versione tedesca chiarisce che il personaggio di Brighella parlava in francese e quindi fornisce un maggior numero di indicazioni sugli aspetti performativi dello spettacolo. Il fatto che il traduttore in tedesco, lasci in lingua originale le frasi pronunciate in francese da Brighella, mentre il traduttore russo le traduce, lascia supporre che i traduttori abbiano fatto le loro scelte in base alle competenze dei diversi tipi di pubblico, l&#x2019;aristocrazia russa da una parte, e i tedeschi presenti alla corte dall&#x2019;altra. L'argomento fornisce informazioni sulle straordinarie abilit&#xE0; pantomimiche dell&#x2019;attrice Adriana Sacco che interpretava Smeraldina. Per esempio, nell&#x2019;Atto III l&#x2019;attrice faceva vedere il repentino cambiamento della disperazione alla gioia e usciva dal palcoscenico saltando e danzando: &#x201C;Arlecchino rivela a Smeraldina di non essere morto. La disperazione di Smeraldina cambia in gioia. Pantalone si spaventa per questo cambiamento. Smeraldina saltando e ballando, va via&#x201D; (Atto III, p. 9).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x463;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (10b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757469982</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="arlesmer_ru_001" url="/img/arlesmer_ru_001.jpg"/>
        <graphic xml:id="arlesmer_ru_002" url="/img/arlesmer_ru_002.jpg"/>
        <graphic xml:id="arlesmer_ru_003" url="/img/arlesmer_ru_003.jpg"/>
        <graphic xml:id="arlesmer_ru_004" url="/img/arlesmer_ru_004.jpg"/>
        <graphic xml:id="arlesmer_ru_005" url="/img/arlesmer_ru_005.jpg"/>
        <graphic xml:id="arlesmer_ru_006" url="/img/arlesmer_ru_006.jpg"/>
        <graphic xml:id="arlesmer_ru_007" url="/img/arlesmer_ru_007.jpg"/>
        <graphic xml:id="arlesmer_ru_008" url="/img/arlesmer_ru_008.jpg"/>
        <graphic xml:id="arlesmer_ru_009" url="/img/arlesmer_ru_009.jpg"/>
        <graphic xml:id="arlesmer_ru_010" url="/img/arlesmer_ru_010.jpg"/>
        <graphic xml:id="arlesmer_ru_011" url="/img/arlesmer_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#arlesmer_ru_001" n="1"/>
        <head type="main">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;&#x42A; &#x418; &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;<lb/>&#x41B;&#x42E;&#x411;&#x41E;&#x412;&#x41D;&#x418;&#x41A;&#x418; &#x420;&#x410;&#x417;&#x413;&#x41D;&#x462;&#x412;&#x410;&#x412;&#x428;I&#x415;&#x421;&#x42F;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date><lb/></head>
        <pb facs="#arlesmer_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x440;&#x438;&#x43B;&#x463;&#x436;&#x43D;&#x43E;&#x435; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#xEF;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x43B;&#x44A;<lb/> &#x43D;&#x430;&#x434;&#x463; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x438; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x430; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432;&#x44A; &#x434;&#x43E;&#x441;&#x443;&#x436;&#x435;&#x43C;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x463;,
                  &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x43E;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x430;&#x445;&#x44A;, &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;
                  &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x463;. &#x410; &#x432;&#x44A;
                  &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x44B;&#x43C;&#x44A;<lb/> &#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x443; &#x435;&#x433;&#x43E; &#x440;&#x435;-<lb/> &#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x438; &#x43E;&#x431;&#x438;&#x434;&#x43D;&#x443;&#x44E;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F;
                  &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x44E;;<lb/> &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x433;&#x43D;&#x463;&#x432;&#x443; &#x438;&#x445;&#x44A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x438;&#x43C;&#x44F; &#x441;&#x435;&#x438;
                  &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43D;&#x438;&#x43D;&#x44A; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana">&#x414;I&#x410;&#x41D;&#x410; &#x438;<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="aurelia">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;,</role>
            </castItem>
            <roleDesc>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;.</role>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.<lb/></roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            </castItem>
            <roleDesc>&#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="brighella">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x43A;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x438;&#x43A;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#arlesmer_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x430;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x43E;&#x438; &#x435;&#x432;&#x43E;
                  &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x432;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x43A;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;&#x438; &#x438;<lb/>
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x43E;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x435;&#x43A;&#x44A; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445;&#x44A; &#x43A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x438;&#x43C;&#x443;, &#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x430;&#x43D;&#xEF;&#x44F; &#x435;&#x433;&#x43E;,
                  &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;<lb/> &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x441;&#x435;&#x431;&#x463;<lb/> &#x432;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443; &#x442;&#x43E;
                  &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#xEF;&#x435; &#x43A;&#x43B;&#x435;&#x43D;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43C;-<lb/> &#x441;&#x442;&#x438;&#x442;&#x44A;; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x436;&#x44A; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;; &#x434;&#x430; &#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;<lb/> &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x44A;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;, &#x43A;&#x443;&#x43F;&#x43D;&#x43E;<lb/> &#x438; &#x435;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;
                  &#x43E;&#x442;&#x44A;<lb/> &#x43D;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x438;&#x445;&#x44A;
                  &#x438;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43C;&#x430; &#x43B;&#x438; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x438;&#x445;&#x44A;. &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44F;<lb/>
                  &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43D;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x430;&#x445;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x44F;&#x442;&#x44A;; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x431;&#x43E;&#x438; &#x43C;&#x435;-<lb/> &#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;
                  &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x438;, &#x438; &#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C;; &#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x432;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;
                  &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x438;<lb/> &#x43A;&#x443;&#x43F;&#x43D;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x447;&#x44E;&#x432;&#x441;&#x442;&#x432;&#xEF;&#x438;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438;<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;
                  &#x431;&#x43E;&#x436;&#x430;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x432;&#x463;&#x447;&#x43D;&#x443;&#x44E; &#x43A;&#x44A;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;
                  &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x43D;&#x430;<lb/> &#x443;&#x43B;&#x438;&#x446;&#x463;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x442;&#x43E;, &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;
                  &#x438;&#x43C;&#x44A;<lb/> &#x443;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x438;. &#x41E;&#x43D;&#x463; &#x43D;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/>
                  <fw type="sig" place="bottom">&#x42A; 2</fw>
                  <fw type="catch" place="bottom">&#x443;&#x431;&#x438;&#x442;&#x44C;</fw>
                  <pb facs="#arlesmer_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x443;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x438;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x422;&#x463;
                  &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;; &#x430; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B; &#x43F;&#x430;&#x43A;&#x438; &#x432;&#x43E;&#x437;-<lb/> &#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x435;&#x446;&#x44A;
                  &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;<lb/> &#x43A;&#x430;&#x431;&#xEF;&#x43D;&#x435;&#x442;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;-<lb/> &#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;
                  &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x432;&#x43E;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;
                  &#x432;&#x438;&#x434;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;<lb/> &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;. &#x41E;&#x43D;&#x463;
                  &#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;<lb/> &#x44D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;
                  &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E;, &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                  &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x446;&#x430;&#x43C;&#x438; &#x438;&#x43C;&#x463;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43E;&#x445;&#x43E;&#x442;&#x44A; &#x434;&#x43E;
                  &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A;, &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43E; &#x43D;&#x438;&#x445;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#xEF;&#x435;; &#x430;
                  &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;-<lb/> &#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x443;, &#x438; &#x43F;&#x43E; &#x447;&#x435;&#x440;&#x43D;&#x438;&#x43B;&#x430;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x412;&#x441;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x438;,
                  &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x443;&#x434;&#x430;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C;
                  &#x43F;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;
                  &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x435;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>
                  &#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x463;&#x447;&#x443;; &#x438; &#x43F;&#x43E; &#x441;&#x443;&#x440;&#x433;&#x443;&#x447;&#x463;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;, &#x438; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x435;&#x441;&#x442;&#x44B; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F;
                  &#x43D;&#x430;&#x434;&#x44A; &#x432;&#x463;&#x440;&#x43E;&#x44F;&#x442;&#xEF;&#x435;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x433;&#x43E;&#x43D;&#x44C;&#x43A;&#x443; &#x432;&#x44B;-<lb/> &#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x44A;
                  &#x438;&#x445;&#x44A; &#x440;&#x463;&#x447;&#x438;; &#x443;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;-<lb/> &#x43D;&#x443;&#x442;&#x44A;; &#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;, &#x447;&#x442;&#x43E;
                  &#x441;&#x445;&#x432;&#x430;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x44A;. &#x414;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x432;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.
                  &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x434;&#x430;<lb/> &#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x441;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x430; &#x442;&#x43E; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x435;&#x442;&#x44A;;
                  &#x43D;&#x43E;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x44B;, &#x438;<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x44F;&#x442;&#x44A; &#x43B;&#x438;
                  &#x43E;&#x43D;&#x463; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;. &#x41D;&#x430;<lb/> &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x44F; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x463;, &#x433;&#x440;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x437;&#x438;&#x442;&#x441;&#x44F;</fw>
                  <pb facs="#arlesmer_ru_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x44E;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43E;
                  &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x44A;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x44F; &#x442;&#x438;-<lb/> &#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x437;&#x430; &#x442;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F;&#x441;&#x44F;<lb/>
                  &#x432;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435;
                  &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;.<lb/>
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x463; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;-<lb/> &#x432;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x441;&#x44A;
                  &#x43D;&#x435;&#x44E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x438;&#x434;&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x432;&#x44A; &#x43A;&#x43E;|&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F;,<lb/> &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x432;&#x44A; &#x43E;&#x431;&#x430; &#x43E;
                  &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;, &#x442;&#x430;<lb/> &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;&#x43C;&#x44A;<lb/>
                  &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;<lb/> &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A;, &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43C;&#x449;&#x435;-<lb/> &#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x447;&#x430;&#x441;&#x430;&#x43C;&#x438;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430;<lb/> &#x442;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x442;&#x44C;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435;;<lb/> &#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x443;&#x447;&#x430;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x463; &#x43F;&#x43E;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#xEF;&#x435;<lb/> &#x43E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x463;
                  &#x441;&#x432;&#x43E;&#x435;&#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;; &#x430; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x434;&#x43B;&#x44F; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x434;&#x463;&#x43B;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x442;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#xEF;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#xEF;&#x43D;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;-<lb/> &#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x463;;<lb/> &#x43D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;, &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x435;&#x438; &#x43E;&#x43D;&#x43E;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;<lb/> &#x432;&#x43E;&#x43D;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;,
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x442;&#x43E;, &#x43E;
                  &#x447;&#x43E;&#x43C;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;.</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x43F;&#x43E;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43E;, &#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x434;-<lb/>
                  <fw type="sig" place="bottom">&#x42A; 3</fw>
                  <fw type="catch" place="bottom">&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;.</fw>
                  <pb facs="#arlesmer_ru_006" n="6"/>
                  <fw type="pageNum">6</fw> &#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x435;&#x449;&#x430;-<lb/>
                  &#x441;&#x442;&#xEF;&#x44F;, &#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x441;&#x442;&#x463;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x430;&#x43C;&#x438; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438;<lb/> &#x441;&#x442;&#x430;&#x442;&#x443;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x463;
                  &#x447;&#x430;&#x441;&#x44B;; &#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#xEF;&#x435;<lb/> &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;-<lb/>
                  &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x434;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;
                  &#x438;&#x43C;&#x44A; &#x43A;&#x44A; &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#xEF;&#x44E;<lb/> &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x435;&#x432;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#xEF;&#x435;.
                  &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;&#x430; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;,<lb/> &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;
                  &#x43E;&#x442;&#x446;&#x430;<lb/> &#x43D;&#x463;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x430;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43A;&#x43E;&#x432;&#x43E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;c&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x43E;&#x442;&#x44A;<lb/><lb/> &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463;;<lb/> &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x442;&#x43E;&#x431;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x434;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x44F;&#x441;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;<lb/>
                  &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;,
                  &#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x44F;<lb/> &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x44B;&#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x441;&#x43F;&#x44B;-<lb/> &#x442;&#x430;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x430; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x434;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x43E;
                  &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#xEF;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C;: &#x430;&#x445;&#x44A;!
                  &#x430;&#x445;&#x44A;! &#x410;&#x445;&#x44A;<lb/> &#x442;&#x43E;&#x448;&#x43D;&#x43E;! &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;<lb/> &#x434;&#x463;&#x43B;&#x43E; &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x463;,
                  &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E; &#x441;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;; &#x430; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x438;
                  &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x443;&#x448;&#x43B;&#x438;. &#x427;&#x442;&#x43E;
                  &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x43C;&#x463;&#x445;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;
                  &#x435;&#x432;&#x43E;<lb/> &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x430;, &#x430; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435;
                  &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <div type="act" n="2">
          <pb facs="#arlesmer_ru_007" n="7"/>
          <fw type="pageNum">7</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x44F;&#x441;&#x44F;
                  &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x432;&#x463;-<lb/> &#x441;&#x442;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43E; &#x447;&#x430;&#x441;&#x430;&#x445;&#x44A;;
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x463;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x432;&#x44B;&#x448;&#x43B;&#x430;; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430;&#x43C;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;-<lb/> &#x436;&#x438;&#x442;&#x44A; &#x434;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x435;&#x44F; &#x43B;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C;; &#x447;&#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x435;&#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;o &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                  &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x436;&#x435;<lb/> &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;. &#x41D;&#x430; &#x438;&#x445;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x438;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;;
                  &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x441;&#x441;&#x43E;&#x440;&#x44B; &#x438;&#x445;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x438;
                  &#x443;&#x448;&#x43B;&#x438;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;<lb/> &#x43E; &#x447;&#x430;&#x441;&#x430;&#x445;&#x44A;; &#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x432;&#x44A; &#x435;&#x438; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x44E;
                  &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;,<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x438; &#x432;&#x44A;
                  &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x44A; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x430; &#x442;&#x43E;<lb/>
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x434;&#x463;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x438; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;
                  &#x447;&#x430;&#x441;&#x44B; &#x43E;&#x43D;&#x44B;&#x44F; &#x43F;&#x43E;&#x441;&#x43F;&#x463;&#x43B;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;,<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x434;&#x440;&#x443;&#x433;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E; &#x43D;&#x438;&#x445;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x463;&#x441;&#x442;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x463; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;,<lb/>
                  <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;</fw>
                  <pb facs="#arlesmer_ru_008" n="8"/>
                  <fw type="pageNum">8</fw> &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x441;&#x432;&#x430;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;-<lb/>
                  &#x440;&#x43E;&#x43D;&#x430; &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x430;&#x433;&#x43E;. &#x41E;&#x43D;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E;-<lb/> &#x431;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#xEF;&#x435; &#x43C;&#x443;&#x436;&#x44C;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x446;&#x430;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x413;&#x43E;&#x444;-<lb/>
                  &#x43C;&#x435;&#xEF;&#x441;&#x442;&#x435;&#x440;&#xEF;&#x43D;&#x43E;&#x44E; ; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438; &#x43E;&#x442;&#x44A;<lb/> &#x442;&#x463;&#x445;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44A;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x463;
                  &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;;<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x438;&#x43A;&#x430;; &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;; &#x43D;&#x43E;
                  &#x43E;&#x43D;&#x463; &#x435;&#x449;&#x435; &#x43D;&#x435;<lb/> &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x438; &#x448;&#x443;&#x43C;&#x463;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x447;&#x430;&#x441;&#x44B; &#x437;&#x434;&#x463;&#x441;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;<lb/> &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A;, &#x438; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x435;&#x438;, &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x447;&#x430;&#x441;&#x44B; &#x432;&#x44A; &#x44D;&#x442;&#x443; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;;<lb/> &#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;
                  &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x443;&#x436;&#x438;&#x43D;&#x443;, &#x436;&#x435;&#x43B;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x43A;&#x443;&#x448;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x447;&#x430;&#x441;&#x430;&#x445;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x434;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;
                  &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41D;&#x41E;&#x427;&#x42C;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x447;&#x443;&#x447;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x433;&#x44C;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x432;&#x44A;<lb/>
                  &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x443;&#x434;&#x430;&#x447;&#x463;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x430;, &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x435;-<lb/> &#x43D;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;.
                  &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x43C;&#x443;
                  &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C;&#x44A;, &#x430;<lb/> &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x447;&#x435;&#x43C;&#x44A; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E;
                  &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x432;&#x43E;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x421;&#x43C;&#x435;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;,</fw>
                  <pb facs="#arlesmer_ru_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x43B;&#x438;<lb/> &#x43E;&#x43D;&#x430;
                  &#x435;&#x432;&#x43E;; &#x438; &#x43A;&#x443;&#x43F;&#x43D;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x443;&#x43C;&#x435;&#x440;&#x448;&#x438;&#x43C;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x431;&#x44B; &#x431;&#x44B;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x43F;&#x438;-<lb/> &#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x437;&#x430;&#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x44A;; &#x410;&#x445;&#x44A; &#x44F; &#x443;&#x431;&#x438;&#x442;&#x44A;! &#x438;
                  &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x432;&#x43E;-<lb/> &#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x441;&#x43B;&#x44B;&#x448;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44C;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;: <hi rend="uppercase">&#x422;&#x410;&#x41A;&#x42A;
                     &#x422;&#x41E;, &#x416;&#x415;&#x41D;&#x429;&#x418;&#x41D;&#x410; &#x41D;&#x415;&#x412;&#x462;&#x420;&#x41D;&#x410;&#x42F;,<lb/> &#x418; &#x411;&#x415;&#x417;&#x414;&#x462;&#x41B;&#x42C;&#x41D;&#x410;&#x42F;, &#x412;&#x415;&#x422;&#x42C; &#x42D;&#x422;&#x41E; &#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A; &#x422;&#x412;&#x41E;&#x418; &#x41B;&#x42E;-<lb/>
                     &#x411;&#x41E;&#x412;&#x41D;&#x418;&#x41A;&#x42A;, &#x41A;&#x41E;&#x422;&#x41E;&#x420;&#x410;&#x413;&#x41E; &#x42F; &#x422;&#x415;&#x41F;&#x415;&#x420;&#x42C; &#x423;&#x411;&#x418;&#x41B;&#x42A; &#x412;&#x42A; &#x41E;&#x422;-<lb/> &#x41C;&#x429;&#x415;&#x41D;&#x406;&#x415; &#x422;&#x412;&#x41E;&#x415;&#x42F; &#x41D;&#x415;&#x412;&#x462;&#x420;&#x41D;&#x41E;&#x421;&#x422;&#x418;.</hi>
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x43C;&#x435;&#x440;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438;, &#x438; &#x43D;&#x430;-<lb/> &#x447;&#x430;&#x43B;&#x430;
                  &#x43F;&#x43E; &#x43D;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;<lb/> &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x43E;<lb/> &#x441;&#x432;&#x463;&#x447;&#x443;; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x442;&#x440;&#x443;&#x43F;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x44A;,<lb/> &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;
                  &#x43F;&#x440;&#x435;&#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x440;&#x44B;&#x434;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x43D;&#x443;&#x442;&#x440;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                  &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x440;&#x44A;,
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;<lb/> &#x43D;&#x430; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x441;&#x435;&#x44F;
                  &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x44B;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43A;&#x430;&#x447;&#x443;&#x447;&#x438;, &#x438; &#x43F;&#x43E;&#x44E;&#x447;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x437;&#x430; &#x43D;&#x435;&#x438; &#x436;&#x435;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x43D;&#x463;&#x43C;&#x446;&#x430;, &#x438;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x463;, &#x434;&#x430; &#x431;&#x44B; &#x435;&#x43C;&#x443;<lb/> &#x434;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#xEF;&#x435; &#x43E;
                  &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x430; &#x41D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x430;&#x433;&#x43E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x44A; &#x43D;&#x430;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x445;&#x44A;<lb/> &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x438;<lb/> &#x432;&#x463;&#x441;&#x442;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x449;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;<lb/>
                  &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F;, &#x438; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#x442;&#x440;&#x463;-<lb/> &#x442;&#x438;&#x43B;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;
                  &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43E; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x463; &#x43D;&#x463;-<lb/> &#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;-<lb/>
                  &#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x44C;&#x43C;&#x438;,<lb/>
                  <fw type="catch" place="bottom">&#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438;</fw>
                  <pb facs="#arlesmer_ru_010" n="10"/>
                  <fw type="pageNum">10</fw> &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438; &#x440;&#x430;&#x437;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x445;&#x43D;&#x435;&#x442;&#x44A;, &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x441;&#x43A;&#x430;-<lb/>
                  &#x436;&#x435;&#x442;&#x441;&#x44F;: <hi rend="uppercase">&#x417;&#x414;&#x420;&#x410;&#x412;&#x421;&#x422;&#x412;&#x423;&#x418;, &#x421;&#x423;&#x414;&#x410;&#x420;&#x42C;</hi>; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x438;<lb/> &#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x44F;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x443; &#x435;&#x43C;&#x443;, &#x438; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x435;&#x432;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x44A;; &#x430; &#x43E;&#x43D;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A;,
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/> &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;; &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x43E;
                  &#x434;&#x463;&#x43B;&#x463;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;-<lb/> &#x434;&#x430;&#x440;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A;
                  &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <stage>T&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A;<lb/> &#x432;&#x44B;&#x43C;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;, &#x438;
                  &#x432;&#x44B;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x437;&#x434;&#x463;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x436;&#x438;&#x434;&#x430;-<lb/> &#x44E;&#x442;&#x44A;
                  &#x441;&#x44A; &#x447;&#x430;&#x441;&#x443; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#xEF;&#x44F;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x447;&#x442;&#x43E;
                  &#x431;&#x44B; &#x43E;&#x43D;&#x430;<lb/> &#x442;&#x443;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x44A; &#x430;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x436;&#x438;&#x442;&#x44C;<lb/>
                  &#x438;&#x445;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x463; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x442;&#x44A;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;<lb/> &#x43D;&#x430; &#x442;&#x443; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x435;&#x44F;
                  &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;; &#x43D;&#x430; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;-<lb/>
                  &#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x438;&#x445;&#x44A; &#x441;&#x441;&#x43E;&#x440;&#x463;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x442;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;,<lb/> &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E; &#x43F;&#x440;&#x438;-<lb/> &#x431;&#x44B;&#x442;&#xEF;&#x438; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>
                  &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;<lb/> &#x438;&#x445;&#x44A; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x44F;&#x43C;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43E;&#x43D;&#x463; &#x432;&#x44B;&#x434;&#x443;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438;<lb/> &#x437;&#x430;
                  &#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x438;&#x445;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43C;&#x43E;&#x43B;-<lb/> &#x447;&#x430;&#x442;&#x44C;; &#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;-<lb/>
                  <fw type="catch">&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A;</fw>
                  <pb facs="#arlesmer_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A;<lb/>
                  &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x463;&#x43C;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x432;&#x448;&#x438;<lb/> &#x441;&#x435;&#x431;&#x463; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430;
                  &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A; &#x443;&#x442;&#x463;&#x448;&#x438;&#x442;&#x44C;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x440;&#x43E;&#x437;-<lb/> &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x463;&#x43F;&#xEF;&#x438; &#x438;&#x445;&#x44A; &#x441;&#x432;&#x435;&#x43A;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                  &#x43A;&#x430;&#x441;&#x430;-<lb/> &#x43B;&#x43E;&#x441;&#x44F; &#x434;&#x43E; &#x447;&#x438;&#x445;&#x430;&#x43D;&#xEF;&#x44F;, &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x43E;-<lb/> &#x434;&#x443;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#xEF;&#x435; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44A; &#x43A;
                  &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x430;&#x43C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x442;&#x44C;.<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435;. &#x411;&#x440;&#x438;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x430;&#x436;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/>
                  &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;, &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A;, &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x44A;<lb/> &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x430;&#x445;&#x44A; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;,<lb/>
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x447;&#x438;&#x445;&#x43D;&#x443;&#x43B;&#x44A;, &#x432;&#x441;&#x44F;&#x43A;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x434;&#x430;&#x440;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43D;&#x430;
                  &#x414;&#xEF;&#x430;&#x43D;&#x463;; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43D;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x430;&#x43F;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x442;&#x43E;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A;,<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/> &#x43A;&#x43E;&#x432;&#x44A;, &#x438;
                  &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x435;, &#x430;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x440;&#x43E;&#x438;&#x43D;&#x43E;&#x435; &#x441;&#xEF;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#xEF;&#x435; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x435;
                  &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Arlequin und Smeraldina die erz&#xFC;rnten Liebenden</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (10a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN68770359X</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="9">9 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="arlesmer_ge_001" url="/img/arlesmer_ge_001.jpg"/>
        <graphic xml:id="arlesmer_ge_002" url="/img/arlesmer_ge_002.jpg"/>
        <graphic xml:id="arlesmer_ge_003" url="/img/arlesmer_ge_003.jpg"/>
        <graphic xml:id="arlesmer_ge_004" url="/img/arlesmer_ge_004.jpg"/>
        <graphic xml:id="arlesmer_ge_005" url="/img/arlesmer_ge_005.jpg"/>
        <graphic xml:id="arlesmer_ge_006" url="/img/arlesmer_ge_006.jpg"/>
        <graphic xml:id="arlesmer_ge_007" url="/img/arlesmer_ge_007.jpg"/>
        <graphic xml:id="arlesmer_ge_008" url="/img/arlesmer_ge_008.jpg"/>
        <graphic xml:id="arlesmer_ge_009" url="/img/arlesmer_ge_009.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#arlesmer_ge_001" n="1"/>
        <head type="main">Arlequin und Smeraldina die erzu&#x364;rnten<lb/>Liebenden</head>
        <head type="sub">welche<lb/> in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
               <date when="1733">Ao. 1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#arlesmer_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Pantalons allzugenaue Beobachtung &#x17F;einer To&#x364;chter no&#x364;thiget
                  deren<lb/> Liebhaber Silvio und Odoardo ihre Zuflucht zu dem Brighella zu<lb/>
                  nehmen, der es mit Beyhu&#x364;lffe des Arlequins und vielen Betru&#x364;gereyen<lb/>
                  dahinbringet, da&#xDF; die Herren ihr Geliebten, im Ange&#x17F;ichte des<lb/> Alten,
                  heyrathen. Unter anderen Betru&#x364;gereyen i&#x17F;t vornehmlich die&#x17F;e,<lb/> da&#xDF; der
                  Arlequin eyfer&#x17F;uchtig gegen die Smeraldina und die&#x17F;e, wegen<lb/> &#x17F;olcher
                  unbilligen Be&#x17F;chuldigung, kalt&#x17F;innig gegen ihn gemacht wird, wel-<lb/> ches einen
                  beyder&#x17F;eitigen Wiederwillen verur&#x17F;achet, und dem Spiele<lb/> den Titel giebt.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana und</role>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Freund des Pantalons.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
            </castItem>
            <roleDesc>zwey Bru&#x364;der.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>der Kupler.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>Liebhaber der Smeraldina.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina.</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Venedig.</p>
        </set>
      </front>
      <body>
        <pb facs="#arlesmer_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Pantalon jagt den Arlequin aus &#x17F;einem Hau&#x17F;e, weil er ausgekund-<lb/>
                  &#x17F;chafften, da&#xDF; er die Liebe &#x17F;einer To&#x364;chter gegen den Silvio und<lb/> Odoardo
                  unterhandelt. Arlequin fodert, nach einigen Po&#x17F;&#x17F;en, &#x17F;einen<lb/> Lohn und drohet,
                  aller Bewegungen des Vaters ungeachtet, de&#x17F;-<lb/> &#x17F;en To&#x364;chter an ihre Liebhaber
                  zu bringen. Pantalon erzu&#x364;rnet &#x17F;ich<lb/> noch mehr, &#x17F;chla&#x364;gt ihn u. gehet fort.
                  Arlequin &#x17F;agt, er wolle &#x17F;ich,<lb/> wegen des angethanen Schimpffs ra&#x364;chen, aber
                  vorhero noch mit der<lb/> Smeraldina reden u. gehet ab.</p>
          <p rend="indent">Silvio und Odoardo treten auf, &#x17F;prechen von ihrer Liebe gegen<lb/>
                  Pantalons To&#x364;chter der Wider&#x17F;pen&#x17F;tigkeit ihres Vaters und &#x17F;agen,<lb/> &#x17F;ie wollten
                  dennoch ihr Jawort hohlen, befu&#x364;rchten aber, der Vater<lb/><lb/> mo&#x364;chte zu Hau&#x17F;e
                  &#x17F;eyn; derohalhen thun &#x17F;ie, als ob &#x17F;ie &#x17F;ich mit ein-<lb/> ander &#x17F;chlu&#x364;gen, welcher
                  Lerm verur&#x17F;achet, da&#xDF; Diana und Aurelia<lb/> heraus kommen. Die&#x17F;en &#x17F;agen &#x17F;ie, da&#xDF;
                  ihre Schla&#x364;gerey nur ver&#x17F;tel-<lb/> let &#x17F;ey, um &#x17F;ie aus dem Hau&#x17F;e zu bringen, ihre
                  Liebe zu entdecken<lb/> und zu gleicher Zeit ihre Meynung zu vernehmen. Diana u.
                  Aurelia<lb/> &#x17F;chwo&#x364;hren ihnen, ewig treu zu &#x17F;eyn. Unterde&#x17F;&#x17F;en mercken &#x17F;ie den
                  Pan-<lb/> talon; dahero thun die Liebhaber wieder, als ob &#x17F;ie &#x17F;ich &#x17F;chlu&#x364;gen.
                  Der<lb/> Alte kommt u. wie er &#x17F;eine To&#x364;chter auf der Stra&#x17F;e &#x17F;iehet,
                  &#x17F;chma&#x364;hlet<lb/> er u. hei&#x17F;&#x17F;et &#x17F;ie in das Hau&#xDF; gehen. Sie gehor&#x17F;amen ohne
                  Wider-<lb/> &#x17F;pruch. Der Alte &#x17F;agt zu den Liebhabern, &#x17F;ie mo&#x364;chten &#x17F;ich
                  einander<lb/> immer umbringen u. gehet fort. Das Frauenzimmer kommt wieder<lb/>
                  zuru&#x364;ck u. &#x17F;agt, da&#xDF; &#x17F;ich der Vater in &#x17F;ein Cabinet ver&#x17F;chlo&#x17F;&#x17F;en. Die<lb/>
                  Liebhaber &#x17F;ind erfreut, reden weiter von ihrer Liebe, wie &#x17F;ie aber den<lb/>
                  Pantalon mercken, &#x17F;tellen &#x17F;ie &#x17F;ich, als ob &#x17F;ie beyde verwundet wa&#x364;ren.<lb/>
                  Pantalon kommt u. erzu&#x364;rnet &#x17F;ich abermahls, da&#xDF; er &#x17F;eine To&#x364;chter<lb/> auf der
                  Stra&#xDF;e findet. Die&#x17F;e aber &#x17F;agen ihm, &#x17F;eine Grau&#x17F;amkeit<lb/> &#x17F;ey Schuld, da&#xDF; die&#x17F;e
                  beyde Cavaliers einander to&#x364;dlich ple&#x17F;&#x17F;iret, &#x17F;ie<lb/> verlangten ihr Te&#x17F;tament zu
                  machen u. wollten &#x17F;ie zu Erben ihres<lb/> Vermo&#x364;gens ein&#x17F;etzen. Pantalon, der
                  geitzig i&#x17F;t, freuet &#x17F;ich u&#x364;ber<lb/> die&#x17F;en Antrag, be&#x17F;iehlet &#x17F;einen To&#x364;chern, fu&#x364;r
                  die Verwundeten Sor-<lb/>
                  <fw type="sig" place="bottom">*</fw>
                  <fw type="catch" place="bottom">ge</fw>
                  <pb facs="#arlesmer_ge_004" n="4"/>
                  <fw type="pageNum">4</fw> ge zu tragen und gehet hinein, um Papier u. Dinte zu
                  hohlen; die<lb/> andern aber bezeigen &#x17F;ich vergnu&#x364;gt, da&#xDF; ihnen ihr Streich
                  gelungen.<lb/> Der Alte ko&#x364;mmt zuru&#x364;ck; Die Liebhaber legen &#x17F;ich wieder auf
                  ihren<lb/> vorigen Platz und machen ihr Te&#x17F;tament. Der Alte bezeigt &#x17F;ich, un-<lb/>
                  ter vielen Po&#x17F;&#x17F;en, &#x17F;ehr vergnu&#x364;gt, worauf er &#x17F;agt, da&#xDF; er ein Licht<lb/> u.
                  Siegellack hohlen wolle u. gehet fort. Die Liebhaber und ihre<lb/> Geliebten
                  lachen u&#x364;ber die Leichtglaubigkeit des Alten, der inde&#x17F;&#x17F;en<lb/> gantz &#x17F;achte
                  herzu&#x17F;chleichet und ihr Ge&#x17F;pra&#x364;ch mit anho&#x364;ret. Wie er<lb/> mercket, da&#xDF; er
                  betrogen worden, greifft er nach &#x17F;einem Dolch. Das<lb/> Frauenzimmer laufft fort;
                  die Liebhaher thun desgleichen; der Al-<lb/> te aber drohet, da&#xDF; er &#x17F;ich ra&#x364;chen
                  wolle u. gehet auch ab. Arlequin<lb/> trit auf u. &#x17F;agt zu dem Brighella, da&#xDF; ihn
                  Pantalon aus dem Hau&#x17F;e<lb/> gejagt und er &#x17F;ich ra&#x364;chen wolle. Brighella antwortet,
                  er thue wohl<lb/> daran, man mu&#x364;&#x17F;&#x17F;e aber die Diana u. Aurelia fragen, ob &#x17F;ie dem
                  Silvio<lb/> und Odoardo gewogen wa&#x364;ren? Hierauf ko&#x364;mmt Pantalon mit dem<lb/> Dolch
                  in der Hand und drohet der Diana, &#x17F;ie umzubringen, woferne<lb/> &#x17F;ie ihm nicht die
                  Wahrheit wegen ihrer Liebes-Ha&#x364;ndel entdecken<lb/> wu&#x364;rde. Diana la&#x364;ugnet alles.
                  Brighella &#x17F;tifftet den Arlequin an, die<lb/> Diana bey die&#x17F;er Gelegenheit heimlich
                  zufragen, was &#x17F;ie mit einan-<lb/> der abgeredet, die Heyrathen zu Stande zu
                  bringen. Arlequin<lb/> &#x17F;etzt den Vor&#x17F;chlag ins Werck u. &#x17F;pricht, nach einigen
                  Po&#x17F;&#x17F;en, mit der<lb/> Diana. Brighella lacht u&#x364;ber die Ge&#x17F;chicklichkeit des
                  Arlequins und<lb/> gehet fort. Wie Pantalon mercket, da&#xDF; Arlequin mit &#x17F;einer
                  Tochter<lb/> &#x17F;pricht, &#x17F;chla&#x364;gt er ihn u. geht mit ihr in das Hau&#xDF;. Arlequin
                  freuet<lb/> &#x17F;ich u&#x364;ber den Streich, den er dem Alten ge&#x17F;pielet u. &#x17F;agt, er
                  wolle<lb/> mit &#x17F;einer lieben Smeraldina &#x17F;prechen, und klopffet an. Smeraldina<lb/>
                  kommt heraus, u. nachdem &#x17F;ie &#x17F;ich eine Weile von ihrer beyder&#x17F;eiti-<lb/> gen Liebe
                  unterredet, gehet &#x17F;ie wieder fort. Brighella kommt mit ei-<lb/> nem Briefe,
                  u&#x364;bergiebt &#x17F;olchen dem Arlequin, um ihn der Diana ein-<lb/> zuha&#x364;ndigen; und &#x17F;agt,
                  er mu&#x364;&#x17F;&#x17F;e &#x17F;ich, den Alten zu betru&#x364;gen, fu&#x364;r eine<lb/> Wand-Uhr auskleiden la&#x17F;&#x17F;en.
                  Nach einigen Einwendungen &#x17F;timmt<lb/> Arlequin ein u. Brighella gehet fort, die
                  An&#x17F;talt dazu zu machen. Pan-<lb/>
                  <fw type="catch" place="bottom">talon</fw>
                  <pb facs="#arlesmer_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> talon trit auf, u. &#x17F;agt zu der Diana &#x17F;einer Tochter, &#x17F;ie
                  &#x17F;olle inde&#x17F;&#x17F;en<lb/> auf ihre Schwe&#x17F;ter Aurelia acht haben, er wolle, gewi&#x17F;&#x17F;er
                  Ge&#x17F;cha&#x364;ffte<lb/> wegen, auf das Rathhau&#xDF; gehen. Diana ver&#x17F;pricht &#x17F;olches zu
                  thun.<lb/> Arlequin macht allerey Po&#x17F;&#x17F;en, um der Diana den Brief beyzubrin-<lb/>
                  gen, u. zuletzt gelingt es ihm. Pantalon gehet ab. Arlequin vergnu&#x364;-<lb/> get
                  &#x17F;ich, da&#xDF; er &#x17F;eine Sachen &#x17F;o wohl ausgerichtet, und Diana i&#x17F;t<lb/> ihrer &#x17F;eits,
                  erfreuet, da&#xDF; &#x17F;ie den Brief empfangen, u. begiebt &#x17F;ich<lb/> weg, um den&#x17F;elben zu
                  le&#x17F;en. Brighella trit auf u. &#x17F;agt zu Silvio u.<lb/> Odoardo, er habe ihren Brief
                  dem Arlequin zuge&#x17F;tellet u. hoffe, da&#xDF;<lb/> &#x17F;ie mit die&#x17F;er Gelegenheit Antwort
                  bekommen wu&#x364;rden; Hierbey &#x17F;ey<lb/> aber, allem Ubel vorzukommen, no&#x364;thig, eine Uhr
                  mit einer Statue,<lb/> welche auf die Stunden wei&#x17F;e, machen zu la&#x17F;&#x17F;en; durch
                  die&#x17F;es Mit-<lb/> tel wolle er den Arlequin in Pantalons Hau&#xDF; practiciren, der in
                  der<lb/> Nacht die Thu&#x364;re o&#x364;ffnen und die Entfu&#x364;hrung des Frauenzimmers be-<lb/>
                  fo&#x364;rdern ko&#x364;nnte. Die Liebhaber bedancken &#x17F;ich fu&#x364;r &#x17F;eine Sorgfalt.<lb/>
                  Unterde&#x17F;&#x17F;en la&#x364;&#x17F;&#x17F;et &#x17F;ich die Aurelia an dem Fen&#x17F;ter &#x17F;ehen und bittet &#x17F;ie<lb/>
                  herein zu kommen, weil der Vater nicht zu Hau&#x17F;e &#x17F;ey; &#x17F;ie mu&#x364;&#x17F;ten a-<lb/> ber einen
                  auf die Schildwache &#x17F;tellen, der ihnen Nachricht geben<lb/> ko&#x364;nnte, wenn er etwan
                  kommen &#x17F;ollte. Arlequin trit auf und die<lb/> Liebhaber befehlen ihm, da&#xDF; er Wache
                  halten u. im Falle, da&#xDF;<lb/> Pantalon ka&#x364;me, ihnen Nachricht geben &#x17F;ollte. Wie &#x17F;ie
                  alles verab-<lb/> redet, gehen &#x17F;ie in das Hau&#xDF;. Arlequin bleibet u. die
                  Smeraldina<lb/> kommt dazu. Sie &#x17F;aget, &#x17F;ie wi&#x17F;&#x17F;e, da&#xDF; ihr lieber Arlequin auf
                  der<lb/> Stra&#x17F;e wa&#x364;re, u. &#x17F;ie &#x17F;ey deswegen hergekommen, mit ihm zu&#x17F;prechen,<lb/>
                  Allein, um &#x17F;eine Treue auf die Probe zu&#x17F;tellen, wolle &#x17F;ie thun, als<lb/> ob &#x17F;ie
                  bo&#x364;&#x17F;e auf ihn wa&#x364;re; welches &#x17F;ie &#x17F;o gleich ins Werck richtet.<lb/> Den Arlequin
                  verdru&#x364;&#xDF;t &#x17F;olches u. er &#x17F;tellet &#x17F;ich eben &#x17F;o an. Sme-<lb/> raldina gehet fort.
                  Arlequin bleibt und i&#x17F;t u&#x364;ber die Auffu&#x364;hrung der<lb/> Smeraldina bo&#x364;&#x17F;e, wie er
                  aber den Pantalon kommen &#x17F;iehet, &#x17F;chreyet<lb/> er, nach genommener Abrede; Ach
                  welch ein Schmertz! Wie<lb/> Pantalon zuru&#x364;ck kommt, &#x17F;agt er, er habe &#x17F;eine
                  Ge&#x17F;cha&#x364;ffte auf dem<lb/> Rath-Hau&#x17F;e abgethan u. macht hierauf mit den Arlequin allerley<lb/>
                  <fw type="catch" place="bottom">Po&#x17F;-</fw>
                  <pb facs="#arlesmer_ge_006" n="6"/>
                  <fw type="pageNum">6</fw> Po&#x17F;&#x17F;en, unter &#x17F;olchen aber &#x17F;chleichen &#x17F;ich Silvio,
                  Odoardo u. Brighella<lb/> aus dem Hau&#x17F;e, ohne da&#xDF; &#x17F;ie Pantalon gewahr wird. So
                  bald Ar-<lb/> lequin mercket, da&#xDF; &#x17F;ie fort &#x17F;ind, fa&#x364;ngt er auf einmahl an zu
                  lachen u.<lb/> &#x17F;agt, da&#xDF; die Schmertzen vorbey wa&#x364;ren. Hiermit endiget &#x17F;ich
                  die<lb/> er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Brighella trit auf u. &#x17F;agt zu Silvio u. Odoardo, &#x17F;ie wu&#x364;rden
                  wohl,<lb/> wie &#x17F;ie mit ihren Geliebten ge&#x17F;prochen, von der Sache mit der Uhr<lb/>
                  Nachricht zugeben verge&#x17F;&#x17F;en haben, derohalben wolle er es gleich<lb/> &#x17F;elb&#x17F;t thun,
                  u. klopffet an. Smeraldina ko&#x364;mmt heraus. Brighella<lb/> bittet &#x17F;ie, ihrem
                  Frauenzimmer ihr Vorhaben zu &#x17F;agen. Smeraldina<lb/> ver&#x17F;pricht &#x17F;olches zu thun.
                  Brighella care&#x17F;&#x17F;iret die Smeraldina, wel-<lb/> ches Arlequin &#x17F;iehet u.
                  eifer&#x17F;u&#x364;chtig wird. Brighella gehet fort. Arle-<lb/> quin nahet herbey u. macht
                  der Smeraldina bei&#x17F;&#x17F;ende Vorwu&#x364;rffe, die<lb/> aber &#x17F;olche auf gleiche Art
                  beantwortet. Silvio ko&#x364;mmt dazu u. &#x17F;ucht<lb/> &#x17F;ie wieder zu vereinigen; Es will
                  aber nicht helffen. Jnde&#x17F;&#x17F;en<lb/> kommt Diana und &#x17F;ragt nach der Ur&#x17F;ache ihres
                  Zornes. Smeraldina<lb/> und Arlequin antworten mit vielen Po&#x17F;&#x17F;en, nach welchen &#x17F;ie
                  fortge-<lb/> hen. Silvio &#x17F;agt der Diana das Vorhaben mit der Uhr, und nach-<lb/>
                  dem er ihr nochmahls &#x17F;eine Treue ge&#x17F;chwohren, nimmt er Ab&#x17F;chied<lb/> u. &#x17F;ie
                  begiebt &#x17F;ich auch weg.</p>
          <p rend="indent">Pantalon trit auf u. bezeiget gegen den Doctor &#x17F;ein Vergnu&#x364;gen,
                  da&#xDF;<lb/> er bey gute Ge&#x17F;undheit vom Lande wieder zuru&#x364;ck gekommen. Der<lb/> Doctor
                  beantwortet &#x17F;olches mit gleicher Ho&#x364;flichkeit. Hierauf ko&#x364;mmt<lb/> Brighella
                  verkleidet u. &#x17F;aget, er habe eine ku&#x364;n&#x17F;tliche Uhr verfertiget,<lb/> die er
                  verkauffen wolle. Pantalon erfreuet &#x17F;ich u. befiehlet, er &#x17F;olle &#x17F;ie her-<lb/>
                  bringen la&#x17F;&#x17F;en; damit er &#x17F;ie dem Doctor, &#x17F;einem Freunde, auch wei&#x17F;en<lb/> ko&#x364;nnte.
                  Brighella gehet fort u. Pantalon nimmt den Doctor in &#x17F;ein Hau&#xDF;.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Smeraldina giebt der Diana u. Aurelia Nachricht, da&#xDF; &#x17F;ie ihr<lb/>
                  Vater an zwey So&#x364;hne eines Teut&#x17F;chen Barons verheyrathen wolle.<lb/><lb/> Sie
                  antworteten, &#x17F;ie wollten &#x17F;olche Ma&#x364;nner nicht haben. Smeral-<lb/>
                  <fw rend="catch" place="bottom">dina</fw>
                  <pb facs="#arlesmer_ge_007" n="7"/>
                  <fw type="pageNum">7</fw> dina &#x17F;agt hierauf, &#x17F;ie wu&#x364;rden ihrem Vater &#x17F;chon
                  gehorchen mu&#x364;&#x17F;&#x17F;en u.<lb/> &#x17F;ie wollte ihre Hoff-Mei&#x17F;terin werden. Die&#x17F;es nehmen
                  beyde &#x17F;ehr<lb/> u&#x364;bel auf, und indem &#x17F;ie &#x17F;ich mit einander zancken, ko&#x364;mmt
                  Pantalon<lb/> mit dem Doctor u. fragt nach der Ur&#x17F;ache die&#x17F;es Lerms.
                  Smeraldina<lb/> erzehlet &#x17F;ie ihn u. indem &#x17F;ie in ihrer Za&#x364;nckerey fortfahren,
                  ko&#x364;mmt<lb/> Brighella mit der Uhr. Pantalon hei&#x17F;&#x17F;et &#x17F;eine To&#x364;chter u. ihr
                  Ma&#x364;dgen<lb/> &#x17F;tille &#x17F;chweigen, dem Brighella aber die Uhr herbeybringen; Er
                  befiehlt<lb/> hierauf der Smeraldina, die Abend-Mahlzeit zu rechte zu machen,
                  in-<lb/> dem der Doctor bey ihm &#x17F;pei&#x17F;en wu&#x364;rde. Brighella bringt den Arle-<lb/>
                  quin als eine Uhr herein, womit allerlerley Po&#x17F;&#x17F;en vorgenommen wor-<lb/> den, die
                  das Ende der andern Handlung machen.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <p rend="indent">Arlequin trit auf u. beklaget, da&#xDF; ihm Smeraldina ihre Ver&#x17F;o&#x364;h-<lb/>
                  nung &#x17F;o &#x17F;chwehr mache. Brighella tro&#x364;&#x17F;tet ihn und ver&#x17F;pricht, er wol-<lb/> le ihm
                  behu&#x364;lfflich &#x17F;eyn, woferne er ihm in einer Betru&#x364;gerey bey&#x17F;tehen<lb/> wu&#x364;rde,
                  vermittel&#x17F;t welcher er den Silvio u. Odoardo mit der Diana<lb/> u. Aurelia zu
                  verheyrathen geda&#x364;chte. Arlequin ver&#x17F;pricht &#x17F;olches zu<lb/> thun. Brighella &#x17F;agt,
                  er &#x17F;olle &#x17F;ich f&#xFC;r einen Teut&#x17F;chen Baron aus-<lb/> geben und ihm &#x17F;elb&#x17F;t fu&#x364;r das
                  u&#x364;brige &#x17F;orgen la&#xDF;en. Arlequin i&#x17F;t<lb/> damit zu frieden. Brighella &#x17F;agt hierauf,
                  er wolle zur Danckbarkeit<lb/> den Augenblick einen Streich &#x17F;pielen, durch welchen
                  er herausbringen<lb/> wu&#x364;rde, ob die Smeraldina den Arlequin wu&#x364;rcklich lieb habe?
                  Arlequin<lb/> &#x17F;olle &#x17F;ich nur todt &#x17F;tellen, und gleich&#x17F;am thun als ob er umgebracht
                  wor-<lb/> den. Arlequin thut, auf die&#x17F;es Wort, gantz bo&#x364;&#x17F;e; worauf allerley<lb/>
                  Po&#x17F;&#x17F;en folgen. Zuletzt &#x17F;chreyt der Arlequin; Jch bin umgebracht!<lb/> u. legt &#x17F;ich
                  vor der Smeraldina Thu&#x364;re. Die&#x17F;e ko&#x364;mmt heraus; Brig-<lb/> hella ver&#x17F;tellet &#x17F;eine
                  Stimme u. &#x17F;agt ihr auf Frantzo&#x364;&#x17F;i&#x17F;ch: Oui femme<lb/> infidele et &#x17F;celerate, c'e&#x17F;t
                  Arlequin ton amant que je viens de tuer<lb/> pour me venger de tes infidelit&#xE9;. D.
                  i. Ja du untreue u verruchte!<lb/> die&#x17F;es i&#x17F;t der Arlequin, dein Liebhaber, den
                  ich zur Rache deiner<lb/> Untreue, um des Leben gebracht. Smeraldina heulet u.
                  &#x17F;chreyet,<lb/> da &#x17F;ie ho&#x364;ret da&#xDF; Arlequin todt i&#x17F;t. Sie gehet hinein u. ko&#x364;mmt<lb/>
                  <fw type="catch" place="bottom">mit</fw>
                  <pb facs="#arlesmer_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> mit einem Lichte in der Hand zuru&#x364;ck. Wie &#x17F;ie die
                  vermeynde Leiche<lb/> des Arlequins &#x17F;iehet gera&#x364;th &#x17F;ie in Verzweiffelung. Wie aber
                  Arle-<lb/> quin den Pantalon reden ho&#x364;ret, &#x17F;aget er zu der Smeraldina, er &#x17F;ey<lb/>
                  nicht todt. Jhre Traurigkeit verwandelt &#x17F;ich in Freude, u&#x364;ber wel-<lb/> che
                  Vera&#x364;nderung &#x17F;ich Pantalon &#x17F;ehr verwundert. Smeraldina gehet,<lb/> unter &#x17F;pringen
                  und &#x17F;ingen, fort. Arlequin folget ihr nach. Pantalon<lb/> bleibet. Hierzu ko&#x364;mmt
                  Brighella, der als ein Teut&#x17F;cher gekleidet i&#x17F;t<lb/> u. ihn, nach einigen Po&#x17F;&#x17F;en,
                  fraget, ob er nicht einen mit Nahmen<lb/> Pantalon kenne? er &#x17F;ey von von einem
                  gewi&#x17F;&#x17F;en Teut&#x17F;chen Baron,<lb/> der &#x17F;eine So&#x364;hne an de&#x17F;&#x17F;en Tochter verheyrathen
                  wolle, herge&#x17F;chickt,<lb/> um &#x17F;ich nach ihn zuerkundigen. Der Alte freuet &#x17F;ich
                  u&#x364;ber die&#x17F;e Nach-<lb/> richt, &#x17F;agt er &#x17F;ey eben der&#x17F;elbe Pantalon, den Brighella
                  &#x17F;uche. Brig-<lb/> hella &#x17F;tellet &#x17F;ich gantz voller Verwunderung und Freude an, da&#xDF;
                  er ihn<lb/> &#x17F;o bald ausgefunden; lobt die Edelmu&#x364;thigkeit des Teut&#x17F;chen
                  Barons<lb/> und &#x17F;agt unter andern Dingen, &#x17F;o offt er nie&#x17F;e u. man zu ihm
                  &#x17F;pre-<lb/> che: le Ciel vous garde Monseigneur! mache er allezeit ein &#x17F;ehr
                  ko&#x17F;t-<lb/> bares Ge&#x17F;chencke. Pantalon bezeiget &#x17F;ich gantz ungedultig ihn
                  zu&#x17F;ehen,<lb/> und bittet den Brighella, ihn, &#x17F;o bald als mo&#x364;glich, in &#x17F;ein Hau&#xDF;
                  zu<lb/> bringen; Jnde&#x17F;&#x17F;en aber wolle er &#x17F;einen To&#x364;chtern Nachricht davon
                  geben.<lb/> Brighella gehet ab. Pantalon &#x17F;agt, er wolle den Doctor von die&#x17F;er<lb/>
                  angenehmen Zeitung Nachricht geben u. ihn zur Hochzeit bitten. Er<lb/> klopfet an.
                  Der Doctor ko&#x364;mmt heraus, und nachdem er die Nach-<lb/> richt angeho&#x364;ret,
                  wu&#x364;n&#x17F;chet er dem Pantalon Glu&#x364;ck. Die&#x17F;er bedancket<lb/> &#x17F;ich und nimmt ihn zu &#x17F;ich
                  in das Hau&#xDF;.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Smeraldina be&#x17F;iehlet einigen Bedienten, das Zimmer auszukehren<lb/>
                  u. alles zureinigen; weil man alle Augenblu&#x364;cke die neuen Brautigame<lb/>
                  vermuthe. Herauf ko&#x364;mmt Aurelia und fragt die Smeraldina, was<lb/> &#x17F;ie da mache;
                  Smeraldina antwortet, da&#xDF; &#x17F;ie den Befehl ihres Hrrn<lb/> nachlebete u. die Zimmer
                  aufputzete, weil ihre Brautigame kommen<lb/> &#x17F;ollten. Aurelia wird bo&#x364;&#x17F;e und
                  begegnet der Smeraldina &#x17F;ehr u&#x364;bel;<lb/> u&#x364;ber welchem Lerm der Pantalon mit dem
                  Doctor dazu ko&#x364;mmt, und<lb/>
                  <fw type="catch" place="bottom">wie</fw>
                  <pb facs="#arlesmer_ge_009" n="9"/>
                  <fw type="pageNum">9</fw> wie er die Ur&#x17F;ache ihres Zanckes ho&#x364;ret &#x17F;chma&#x364;let er auf
                  &#x17F;eine Tochter u.<lb/> la&#x364;&#xDF;t die Diana ruffen, um ihr von der Ankunfft des Barons
                  Nach-<lb/> richt zu geben. Diana ko&#x364;mmt; Pantalon ero&#x364;ffnet ihr &#x17F;einen
                  Ent&#x17F;chlu&#xDF;<lb/> wegen ihrer Heyrath. Diana u. Aurelia erkla&#x364;ren &#x17F;ich rund
                  heraus,<lb/> da&#xDF; &#x17F;ie eher den Tod, als die&#x17F;e Fremden heyrathen wollten. Pan-<lb/>
                  talon no&#x364;thiget &#x17F;ie zu &#x17F;chweigen. Hierauf ko&#x364;mmt Brighella der &#x17F;ich,<lb/> nach
                  einigen Po&#x17F;&#x17F;en, dem Frauenzimmer zu erkennen giebt; Beyde &#x17F;tel-<lb/> len &#x17F;ich &#x17F;o
                  gleich, als ob &#x17F;ie &#x17F;ich dem Willen ihres Vaters ergeben<lb/> wollten, der, um &#x17F;ie
                  zu tro&#x364;&#x17F;ten, ihnen die Edelmu&#x364;thigkeit ihres ku&#x364;nff-<lb/> tigen Schwieger-Vaters,
                  in An&#x17F;ehung &#x17F;eines Nie&#x17F;ens, anru&#x364;hmet, u.<lb/> dem Brighella befiehlet, die
                  Fremden herkommen zula&#xDF;en. Brighella &#x17F;tellet<lb/> &#x17F;ich, als ob er durch die
                  Verachtung, welche das Frauenzimmer gegen<lb/> &#x17F;einen Herrn bezeiget, beleydiget
                  &#x17F;ey; Die Alten aber bitten ihn,<lb/> es nicht u&#x364;bel aufzunehmen. Diana u. Aurelia
                  thun desgleichen. Brig-<lb/> hella thut, als ob er be&#x17F;a&#x364;nfftiget wa&#x364;re, gehet fort
                  u. ko&#x364;mmt mit dem<lb/> Arlequin, Silvio u. Odoardo zuru&#x364;cke, die &#x17F;ich als Teut&#x17F;che
                  Barons<lb/> angekleidet. Nach einigen Complimenten &#x17F;a&#x364;ngt der Arlequin an zu<lb/>
                  nie&#x17F;en. Ein jeder macht ihm di&#xDF;fals &#x17F;ein Compliment u. er theilet<lb/> Ge&#x17F;cheneke
                  aus. Zuletzt macht er die Heyrath des Silvio mit der<lb/> Diana u. des Odoardo mit
                  der Aurelia. Pantalon giebt &#x17F;einen Bey-<lb/> fall. Arlequin &#x17F;agt hierauf, er wolle
                  &#x17F;ich mit der Smeraldina verhey-<lb/> rathen. Pantalon antwortet ihm, &#x17F;ie &#x17F;ey nur
                  eine Magd. Arlequin<lb/> giebt &#x17F;ich zu erkennen. Pantalon merckt, da&#xDF; er betrogen
                  i&#x17F;t, und will<lb/> alles todt machen. Die Liebhaber aber u. &#x17F;eine Tochter
                  be&#x17F;a&#x364;nfftigen<lb/> ihn; worauf mit &#x17F;einer Be&#x17F;ta&#x364;tigung ihrer Heyrath der Be&#x17F;chlu&#xDF;
                  des<lb/> gantzen Schau-Spiels gemacht wird.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Arlecchino e Smeraldina, innamorati dispettosi</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#arlesmer_ru_001" n="1"/>
        <head type="main">ARLECCHINO E SMERALDINA<lb/>INNAMORATI DISPETTOSI</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#arlesmer_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">L&#x2019;assidua sorveglianza esercitata da Pantalone sulle sue figlie
                  costringe Silvio e Odoardo a cercare aiuto nelle risorse di Brighella, il quale
                  con l&#x2019;aiuto di Arlecchino e molte astuzie fa s&#xEC; che le coppie si sposino alla
                  presenza del vecchio stesso. Durante uno dei tanti imbrogli, Arlecchino si
                  ingelosisce di Smeraldina che si offende e comincia a trattarlo duramente. Ci&#xF2; d&#xE0;
                  il via ai reciproci dispetti, da cui il titolo di questa commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana e Aurelia.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA e<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA,</role>
            </castItem>
            <roleDesc>sue figlie.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE.</role>
            <roleDesc>amico di Pantalone.<lb/></roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO</role>
            </castItem>
            <roleDesc>fratelli.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>imbroglione.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>innamorato di Smeraldina.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#arlesmer_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">PANTALONE caccia di casa Arlecchino perch&#xE9; ha scoperto come egli,
                  con i suoi consigli, abbia promosso l&#x2019;amore di sue figlie verso Silvio e Odoardo.
                  Arlecchino, dopo aver fatto qualche lazzo, vuole essere pagato e minaccia
                  Pantalone di aiutare gli innamorati, nonostante i suoi sforzi. Infuriato,
                  Pantalone si mette a bastonarlo e se ne va. Offeso per il disonore inflittogli,
                  Arlecchino giura di vendicarsi ma vuole prima parlare con Smeraldina ed esce.</p>
          <p rend="indent">Silvio e Odoardo, parlando del loro amore per le figlie di Pantalone
                  e dell&#x2019;opposizione di quest&#x2019;ultimo di concederle in sposa, dicono di voler essere
                  incoraggiati dalle ragazze stesse ma temono che il loro padre possa essere in
                  casa. Fingono di combattere con le spade e alle loro grida occorrono Diana e
                  Aurelia. Gli innamorati dicono loro che hanno combattuto solo per finta per far s&#xEC;
                  che alle loro grida esse uscissero fuori e per poter parlare del loro amore e
                  chiedere dei loro sentimenti nei loro confronti. Diana e Aurelia giurano loro la
                  loro eterna fedelt&#xE0;. Nel frattempo, si sente la voce di Pantalone. Gli innamorati
                  fingono di nuovo di combattere. Entra il vecchio e, vedendo le figlie sulla
                  strada, le sgrida ordinando loro di entrare in casa. Senza dire niente, le ragazze
                  obbediscono. Il vecchio dice agli innamorati di andare a <pb facs="#arlesmer_ru_004" n="4"/> uccidersi in un altro posto e va via. Disperati, gli innamorati rimangono e
                  tornano le loro fidanzate dicendo che il loro padre &#xE8; ora nello studio e sta
                  scrivendo. Felici, gli innamorati si mettono a parlarle di nuovo della loro
                  passione. Nel frattempo, il vecchio chiama qualcuno. Gli innamorati fingono di
                  essere feriti. Pantalone esce, e, vedendo le figlie di nuovo fuori, si avvicina
                  molto arrabbiato. Le ragazze gli dicono che la sua crudelt&#xE0; ha fatto s&#xEC; che i due
                  cavalieri si fossero feriti a morte e volessero fare testamento nominandole eredi
                  della loro tenuta. Pantalone, essendo molto avaro, si rallegra e ordina alle
                  figlie di prendersi cura degli uomini e va a prendere carta e inchiostro. I
                  giovani si rallegrano che l&#x2019;inganno sia andato a buon fine. Il vecchio entra e gli
                  innamorati ritornano di corsa ai loro posti per dettare il testamento. Il vecchio,
                  facendo molti lazzi, si mostra molto contento. Dopodich&#xE9; dice che va a cercare una
                  candela e della cera. Gli innamorati ridono della credulit&#xE0; del vecchio, il quale,
                  mentre torna inosservato, sente i loro discorsi e capisce di essere stato
                  ingannato. Si arrabbia cos&#xEC; tanto che afferra un pugnale. Le sue figlie vanno via
                  e anche gli innamorati. Il vecchio promette di vendicarsi ed esce.</p>
          <p rend="indent">ARLECCHINO entra raccontando a Brighella di come Pantalone l&#x2019;abbia
                  cacciato via e dice di voler vendicarsi di lui. Brighella lo incoraggia a farlo,
                  suggerisce per&#xF2; di chiedere prima a Diana e ad Aurelia se davvero amano Silvio e
                  Odoardo. In quel momento entra Pantalone con il pugnale in mano e <pb facs="#arlesmer_ru_005" n="5"/> minaccia di uccidere Diana se non gli dice tutta la
                  verit&#xE0; riguardo ai suoi sentimenti. Diana si rifiuta di parlare. Brighella insegna
                  ad Arlecchino come sfruttare questa occasione per chiederle di nascosto quello che
                  vogliono sapere. In cambio Brighella promette di aiutarli a portare la faccenda al
                  matrimonio. Arlecchino, eseguendo molti scherzi teatrali, si mette a parlare con
                  Diana. Brighella esce ridendo dell&#x2019;abilit&#xE0; di Arlecchino. Pantalone, vedendo
                  Arlecchino parlare con sua figlia, comincia a bastonarlo ed esce portando via la
                  ragazza. Arlecchino, contento del dispetto che ha fatto a Pantalone, dice che
                  vuole parlare con Smeraldina e bussa alla sua porta. Smeraldina esce e i due si
                  mettono a conversare della loro reciproca passione. Smeraldina rientra e arriva
                  Brighella con una lettera indirizzata a Diana. Dice ad Arlecchino che per
                  vendicarsi di Pantalone egli deve fingersi di essere un orologio da parete. Dopo
                  qualche obiezione, Arlecchino acconsente. Brighella esce per preparare tutto
                  l&#x2019;occorrente. Pantalone ritorna raccomandando a Diana di sorvegliare sua sorella
                  Aurelia perch&#xE9; lui deve andare al municipio per sbrigare qualche faccenda. Diana
                  glielo promette. Arlecchino fa molti lazzi per consegnare la lettera a Diana e
                  alla fine ci riesce. Pantalone va via. Arlecchino, contento di aver eseguito il
                  suo ordine, esce. Diana, contenta di aver ricevuto la lettera, va a leggerla.</p>
          <p rend="indent">BRIGHELLA entra dicendo a Silvio e Odoardo di aver dato la lettera
                  ad Arlecchino e che spera che a quell&#x2019;ora sia gi&#xE0; arrivata al destinatario. <pb facs="#arlesmer_ru_006" n="6"/> Aggiunge che, per evitare qualche disgrazia, ha
                  travestito Arlecchino da orologio da parete dentro una statua, la quale mostra le
                  ore. Attraverso questo artificio egli vuole far entrare Arlecchino in casa di
                  Pantalone cos&#xEC; che durante notte Arlecchino possa aprire il portone e dare agli
                  innamorati la possibilit&#xE0; di rapire le loro fidanzate. Gli innamorati lo
                  ringraziano per il suo servizio. Nel frattempo si affaccia alla finestra Aurelia e
                  li invita a entrare in casa perch&#xE9; il padre non c&#x2019;&#xE8;. Chiede loro di lasciar fare
                  la guardia a qualcuno che li possa avvertire quando il vecchio sta per tornare.
                  Entra Arlecchino e gli innamorati gli comandano di stare in guardia e, se dovesse
                  arrivare Pantalone, di far loro un segno su cui si accordano. Dopodich&#xE9; entrano in
                  casa delle fidanzate. Arlecchino rimane e arriva Smeraldina. Gli dice che, avendo
                  saputo che il suo caro Arlecchino &#xE8; fuori in strada, &#xE8; venuta a parlargli. Per
                  avere la prova della sua fedelt&#xE0;, vuole mostrarsi arrabbiata e si mette subito a
                  farlo. Arlecchino si arrabbia e comincia a trattarla nello stesso modo. Smeraldina
                  va via. Arlecchino rimane ed &#xE8; triste per il comportamento di Smeraldina. Pensando
                  che stia arrivando Pantalone comincia a gridare: ah! ah! ah! sto male! Pantalone
                  dice di aver sistemato le sue faccende in municipio e fa uno scherzo divertente
                  con Arlecchino. Nel frattempo Silvio, Odoardo e Brighella escono dalla casa senza
                  farsi vedere e se ne vanno. Vedendo ci&#xF2;, Arlecchino comincia a scoppiare dalle
                  risate, dice che &#xE8; guarito e mentre egli ride del vecchio, finisce il primo
                  atto.</p>
        </div>
        <div type="act" n="2">
          <pb facs="#arlesmer_ru_007" n="7"/>
          <head>ATTO SECONDO.</head>
          <p rend="indent">Entra BRIGHELLA dicendo che Silvio e Odoardo, divertendosi con i
                  discorsi d&#x2019;amore con le loro fidanzate, hanno dimenticato di informarle
                  dell&#x2019;orologio. Ora lo vuole fare lui stesso e comincia a bussare. Esce Smeraldina
                  e Brighella le chiede di dire alle sue padrone dell&#x2019;orologio. Smeraldina glielo
                  promette. Brighella si mette a corteggiarla. Vedendo ci&#xF2;, Arlecchino si
                  ingelosisce. Brighella esce. Arlecchino si avvicina e comincia a rimproverare
                  severamente Smeraldina che gli risponde nella stessa maniera. Alle loro grida
                  arriva Silvio che cerca di rappacificarli. In quel momento entra Diana e chiede
                  perch&#xE9; stanno litigando. Arlecchino e Smeraldina rispondono con molti lazzi e se
                  ne vanno. Silvio racconta a Diana dell&#x2019;orologio e giurandole la sua fedelt&#xE0; esce.
                  Anche lei va via.</p>
          <p rend="indent">PANTALONE &#xE8; contento che il Dottore sia tornato dalla campagna in
                  buona salute. Dottore gli risponde con molte gentilezze. Entra Brighella vestito
                  da orologiaio e dice che l&#x2019;orologio &#xE8; gi&#xE0; arrivato. Pantalone ne &#xE8; contento e
                  ordina a Brighella di portarglielo presto perch&#xE9; lo vuole mostrare al Dottore, suo
                  amico. Brighella va a eseguire il suo ordine. Pantalone porta il Dottore a casa
                  sua.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">SMERALDINA racconta a Diana e ad Aurelia <pb facs="#arlesmer_ru_008" n="8"/>
                  che il loro padre vuole darle in sposa ai figli di un barone tedesco. Le ragazze
                  rispondono che non vogliono quei mariti. Smeraldina insiste dicendo che bisogna
                  obbedire al padre e che vuole essere la loro dama di corte. Per questo prende
                  molti insulti dalle ragazze. Mentre stanno bisticciando arriva Pantalone con il
                  Dottore e chiede a loro la ragione del litigio. Smeraldina gli spiega cosa sia
                  successo, ma le ragazze non smettono di urlare. In quel momento arriva Brighella
                  dicendo che l&#x2019;orologio &#xE8; arrivato. Pantalone ordina alle figlie e a Smeraldina di
                  calmarsi e comanda a Brighella di portare l&#x2019;orologio in una camera, a Smeraldina
                  invece ordina di andare a preparare la cena perch&#xE9; vuole che il Dottore ceni da
                  lui. Brighella porta Arlecchino dentro l&#x2019;orologio. I vecchi sono sorpresi e da ci&#xF2;
                  nasce uno scherzo divertente con il quale finisce il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <stage>LA SCENA MOSTRA LA NOTTE.</stage>
          <p rend="indent">ARLECCHINO entra piangendo perch&#xE9; non riesce a far la pace con
                  Smeraldina. Brighella lo consola e gli promette il suo aiuto se a sua volta lo
                  aiuter&#xE0; nell&#x2019;imbroglio attraverso il quale lui spera di far sposare Silvio e
                  Odoardo con Diana e Aurelia. Arlecchino glielo promette. Brighella gli dice che
                  deve fingere di essere un barone tedesco e al resto ci pensa lui. Arlecchino
                  acconsente. In cambio Brighella gli promette di aiutarlo ad ingannare Smeraldina
                     <pb facs="#arlesmer_ru_009" n="9"/> e con quell&#x2019;imbroglio di scoprire se lei lo ama.
                  Egli ordina ad Arlecchino di fingere di essere morto. Sentendo quella parola,
                  Arlecchino rifiuta e da ci&#xF2; nascono alcuni scherzi teatrali. Alla fine Arlecchino
                  comincia a gridare: Ah, sono stato ucciso! e si mette accanto al portone di
                  Smeraldina, la quale esce fuori. Brighella, sentendola arrivare, cambia la voce e
                  le dice: O, LA DONNA INFEDELE E OZIOSA! QUESTO &#xC8; ARLECCHINO, TUO AMANTE, CHE IO HO
                  UCCISO PER VENDICARMI DELLA TUA INFEDELT&#xC0;. Smeraldina, pensando che Arlecchino sia
                  morto, si dispera. Arlecchino fa molti lazzi teatrali. Smeraldina va a prendere
                  una candela e, tornando vede il cadavere di Arlecchino, e comincia a piangere.
                  Pantalone parla da dentro e da ci&#xF2; nasce un lazzo divertente, dopo il quale
                  Arlecchino rivela a Smeraldina di non essere morto. La disperazione di Smeraldina
                  cambia in gioia. Pantalone si spaventa di questo cambiamento. Smeraldina, saltando
                  e ballando, va via. Pantalone rimane e arriva Brighella travestito da tedesco e
                  chiede al vecchio di un certo Pantalone a cui deve dare la notizia dell&#x2019;arrivo di
                  un barone tedesco che viene a sposare i suoi figli con le figlie di quel
                  Pantalone. Contento della notizia, Pantalone dice di essere lui quel Pantalone che
                  egli sta cercando. Brighella finge di essere sorpreso e contento di averlo
                  incontrato e conferma quanto ha detto del barone tedesco. Loda inoltra la sua
                  magnanimit&#xE0; e aggiunge che tra le sue virt&#xF9; <pb facs="#arlesmer_ru_010" n="10"/> c&#x2019;&#xE8; anche
                  quella che ogniqualvolta starnutisce e qualcuno gli dice BUONA SALUTE, SIGNORE
                  allora il barone gli fa dei bei regali. Pantalone non vede l&#x2019;ora di conoscerlo e
                  chiede a Brighella di andargli incontro e di fargli vedere dove abita, mentre lui
                  va ad avvertire le sue figlie. Brighella esce. Pantalone dice che vuole informare
                  il Dottore e che vuole invitarlo al matrimonio e comincia a bussare. Il Dottore
                  esce e si congratula con Pantalone, il quale lo porta a casa sua.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">SMERALDINA ordina ai molti servitori di scopare le camere e di
                  pulire dappertutto per accogliere i fidanzati che vengono attesi da un minuto
                  all&#x2019;altro. In quel momento arriva Aurelia e chiede a Smeraldina cosa sta facendo.
                  Smeraldina risponde che sta eseguendo l&#x2019;ordine del suo padrone e pulisce gli
                  appartamenti in cui verranno a stare i loro promessi sposi. Aurelia si arrabbia e
                  si mette a sgridare Smeraldina. Alle loro grida arriva Pantalone assieme al
                  Dottore che dopo essersi informato sulla causa del litigio la rimprovera e la
                  manda a chiamare Diana per dirle dell&#x2019;arrivo del barone. Entra Diana. Pantalone le
                  dice della sua intenzione riguardo ai loro matrimoni. Diana e Aurelia gli
                  rispondono che preferiscono sposare la morte piuttosto che gli uomini stranieri.
                  Pantalone ordina loro di stare zitte. Arriva Brighella che, dopo aver fatto alcuni
                  scherzi scenici, <pb facs="#arlesmer_ru_011" n="11"/> si rivela alle ragazze. Loro prima
                  fingono di opporsi ma poi mostrano di obbedire al padre, il quale, per consolarle,
                  racconta loro della generosit&#xE0; del suocero quando starnutisce. Ordina a Brighella
                  di condurre il barone da loro. Brighella si mostra arrabbiato per il comportamento
                  delle ragazze verso i suoi padroni. I vecchi gli chiedono il perdono. Anche Diana
                  e Aurelia fanno la stessa cosa. Brighella mostra di essere calmato e va via.
                  Ritorna con Arlecchino, Silvio e Odoardo, vestiti da baroni tedeschi. Dopo molti
                  complimenti gli innamorati si rivelano alle fidanzate le quali sono molto
                  contente. Nel frattempo Arlecchino si mette a starnutire e tutti gli augurano
                  buona salute e lui distribuisce dei regali. Alla fine egli sposa Silvio con Diana
                  e Odoardo con Aurelia e Pantalone conferma i matrimoni. Arlecchino dice di voler
                  sposare Smeraldina, ma Pantalone risponde che &#xE8; una serva. Arlecchino si rivela.
                  Pantalone, comprendendo di essere stato ingannato, vuole opporsi, ma gli
                  innamorati e le figlie lo costringono a confermare quel che &#xE8; stato fatto e con il
                  triplo matrimonio finisce</p>
          <p rend="indent">la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
