<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Arlecchino statua</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Elena Barchielli</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p><em>Arlecchino statua</em> fu messa in scena dai comici italiani a San Pietroburgo nel 1733. Una commedia dal titolo analogo fu allestita alla corte dell&#x2019;Imperatrice Anna Ioannovna gi&#xE0; nel 1731 dalla prima compagnia di attori italiani, diretta da Tommaso Ristori (Ferrazzi 2000, 129-130). L&#x2019;intreccio dello scenario pietroburghese presenta inoltre analogie con <em>Arlequin feint astrologue, enfant, statue et perroquet</em> rappresentato a Parigi il 20 agosto 1716, anche se i testi differiscono in diversi particolari (Gueullette 1938, 78; De Luca 2011, 87-88). Stando al rendiconto di Giuseppe Avolio, che riporta annotazioni relative all&#x2019;allestimento della &#x201C;commedia della statua&#x201D;, la <em>pi&#xE8;ce</em> fu probabilmente replicata il 12 settembre 1735 dalla terza compagnia dei comici italiani. La commedia &#xE8; incentrata sul virtuosismo di Arlecchino, interpretato da Antonio Sacco o Ferdinando Colombo. Il virtuosismo del comico si basava sul travestimento (Arlecchino entra in scena vestito da soldato catalano, da spazzacamino, da astrologo, da ragazzino, da statua di moro), su lazzi fisici (lo zanni saltava dalle finestre, si calava dal camino, cadeva in un pozzo) e verbali (Arlecchino parlava il dialetto calabrese, la lingua francese e cantava). Le differenze tra le versioni in lingua russa e tedesca consistono in primo luogo nell&#x2019;indicazione fornita dallo scenario in tedesco che Arlecchino e Pantalone parlavano francese in scena. In secondo luogo, le differenze riguardano il cibo (Pantalone si fa portare i biscotti secchi nella versione russa, e il pane di zucchero nella versione in tedesco). Queste divergenze indicano diverse competenze linguistiche degli spettatori russi e stranieri presenti alla corte pietroburghese, nonch&#xE9; il tentativo dei traduttori di avvicinare lo scenario agli spettatori e ai lettori, introducendo i corrispondenti alimentari russi o tedeschi.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x442;&#x443;&#x44F;</title>
          <respStmt>
            <resp>Transcription and translation by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (18b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757475958"</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="arlestat_ru_001" url="/img/arlestat_ru_001.jpg"/>
        <graphic xml:id="arlestat_ru_002" url="/img/arlestat_ru_002.jpg"/>
        <graphic xml:id="arlestat_ru_003" url="/img/arlestat_ru_003.jpg"/>
        <graphic xml:id="arlestat_ru_004" url="/img/arlestat_ru_004.jpg"/>
        <graphic xml:id="arlestat_ru_005" url="/img/arlestat_ru_005.jpg"/>
        <graphic xml:id="arlestat_ru_006" url="/img/arlestat_ru_006.jpg"/>
        <graphic xml:id="arlestat_ru_007" url="/img/arlestat_ru_007.jpg"/>
        <graphic xml:id="arlestat_ru_008" url="/img/arlestat_ru_008.jpg"/>
        <graphic xml:id="arlestat_ru_009" url="/img/arlestat_ru_009.jpg"/>
        <graphic xml:id="arlestat_ru_010" url="/img/arlestat_ru_010.jpg"/>
        <graphic xml:id="arlestat_ru_011" url="/img/arlestat_ru_011.jpg"/>
        <graphic xml:id="arlestat_ru_012" url="/img/arlestat_ru_012.jpg"/>
        <graphic xml:id="arlestat_ru_013" url="/img/arlestat_ru_013.jpg"/>
        <graphic xml:id="arlestat_ru_014" url="/img/arlestat_ru_014.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#arlestat_ru_001" n="1"/>
        <head type="main">A&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x421;&#x422;&#x410;&#x422;&#x423;&#x410;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; &#x418;&#x422;&#x410;&#x41B;I&#x410;&#x41D;&#x421;&#x41A;&#x410;&#x42F;, <lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x42A;<lb/>
               <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date>
            </head>
        <pb facs="#arlestat_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x463;&#x440;&#x44F; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#xEF;&#x438;, &#x43D;&#x430;&#x43F;&#x43E;-<lb/> &#x438;&#x43B;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x463; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;-<lb/> &#x440;&#x438; &#x432;&#x44B;&#x434;&#x443;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x441;&#x43E; &#x441;&#x43B;&#x430;&#x432;&#x43E;&#x44E;, &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                  &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; C&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;. &#x421;&#x435;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x430;, &#x432;&#x44A; &#x447;&#x43E;&#x43C;&#x44A; &#x438;&#x43C;&#x44A; &#x438;
                  &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x43E;, &#x438; &#x430;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x43E;, &#x447;&#x438;&#x43D;&#x44F;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x438;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F;, &#x43D;&#x430; &#x43A;&#x43E;-<lb/> &#x43D;&#x435;&#x446;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A;, &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;
                  &#x441;&#x443;&#x435;-<lb/> &#x432;&#x463;&#x440;&#xEF;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44F; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44F; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x44F;&#x43C;&#x44A;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x44A; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x410;, &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;,</role>
              <roleDesc>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x432;&#x43E;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x432;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">CI&#x41B;&#x412;I&#x418;,</role>
            <roleDesc>&#x433;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x432;&#x443;&#x449;&#xEF;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;,</role>
            <roleDesc>C&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x43E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x424;&#x435;&#x440;&#x440;&#x430;&#x440;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#arlestat_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x438;
                  C&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43A;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x43F;&#x43E;
                  &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x449;&#x430;-<lb/> &#x441;&#x442;&#xEF;&#x435;, &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430;
                  &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A;
                  &#x431;&#x463;-<lb/> &#x433;&#x43B;&#x430;&#x433;&#x43E; &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x434;&#x438;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x43E;&#x434;&#x463;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x438;, &#x438; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x445;&#x43E;-<lb/> &#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F;&#x445;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x438; &#x447;&#x432;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x43E;&#x440;&#x443;&#x436;&#xEF;&#x438;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x438;&#x434;&#x44F;,
                  &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x431;&#x463;&#x434;&#x435;&#x43D;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;; &#x438;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x438;
                  &#x432;&#x44B;&#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443;,<lb/> &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;<lb/> &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;
                  &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x436;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;; &#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;,<lb/>
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x431;&#x44B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;<lb/> &#x438;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x41D;&#x430; &#x442;&#x43E;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x440;&#x443;-<lb/> &#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A;, &#x438; &#x43E; &#x43D;&#x443;&#x436;&#x434;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x445;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;-<lb/> &#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;,<lb/> &#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x43C;&#x430;&#x433;&#x43E;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x447;&#x432;&#x430;&#x43D;&#x438;&#x442;&#x441;&#x44F;
                  &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#xEF;&#x44E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44E;. C&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;; &#x43D;&#x43E;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x438; &#x441;&#x44A;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x441;&#x475;&#x43C;&#x43F;&#x430;&#x442;&#xEF;&#x438;, &#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x442;&#x44A;
                  &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x44A;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A;? &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x433;&#x43E;&#x441;&#x442;&#x44C;,<lb/>
                  <fw type="sig" place="bottom">&#x42D; 2</fw>
                  <fw type="catch" place="bottom">&#x442;&#x43E;</fw>
                  <pb facs="#arlestat_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438;
                  &#x463;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x44C;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x440;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#xEF;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x435;&#x43C;&#x43B;&#x463;
                  &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;-<lb/> &#x441;&#x44F; &#x449;&#x43E;&#x447;&#x438;&#x43B;&#x44B;, &#x430; &#x43D;&#x435; &#x433;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;-<lb/> &#x43D;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44E;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43A;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;
                  &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x438;&#x441;&#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;&#x43C;&#x44A;.
                  &#x41F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x414;&#x406;&#x410;&#x41D;&#x410; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;<lb/> &#x43E; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                  &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x43D;&#x430;&#x443;&#x43A;&#x443; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;-<lb/>
                  &#x44E;&#x442;&#x44A; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x44A; &#x437;&#x430; &#x434;&#x432;&#x430; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x44F; &#x441;&#x432;&#x463;&#x442;&#x438;&#x43B;&#x430;; &#x438;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A;, &#x434;&#x430;&#x431;&#x44B;
                  &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x438;&#x441;&#x44C;<lb/> &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x438;&#x434;&#x463;&#x43D;&#x43D;&#x430;&#x433;&#x43E;.<lb/> &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x463; &#x442;&#x43E;&#x43C;&#x443;
                  &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x430;&#x43C;&#xEF;&#x43D;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A;
                  &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x438;&#x441;&#x442;&#x430;,<lb/> &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43D;&#x435;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x430;&#x433;&#x43E;
                  &#x43F;&#x440;&#x438;&#x432;&#x438;&#x434;&#x463;&#x43D;&#xEF;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x436;&#x435; &#x43A;&#x430;&#x43C;&#xEF;&#x43D;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x443; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;<lb/> &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;
                  &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x43F;&#x430;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x43A;&#x430;&#x43C;&#xEF;&#x43D;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x43E;&#x440;&#x44A;, &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A;
                  &#x435;&#x432;&#x43E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43A;&#x430;&#x43B;&#x430;&#x431;&#x440;&#xEF;&#x438;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;&#x44A;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x438;&#x441;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x447;&#x438;&#x441;&#x442;&#x44F; &#x442;&#x440;&#x443;&#x431;&#x443;<lb/> &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x413;&#x440;&#x430;&#x444;&#xEF;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x463;&#x434;&#x43A;&#x438; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x442;&#x440;&#x443;&#x431;&#x430;
                  &#x432;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x435;&#x432;&#x43E; &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;. &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x438;&#x437;&#x43B;&#x43E;&#x43C;&#x438;&#x43B;&#x44A; &#x43D;&#x43E;&#x433;&#x443;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;-<lb/> &#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;
                  &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x442;&#x463;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E;<lb/>
                  <fw type="catch" place="bottom">&#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;-</fw>
                  <pb facs="#arlestat_ru_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;; &#x430; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x432;&#x43E;&#x440;&#x44A; &#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x438;,<lb/>
                  &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x43E;&#x442;&#x43E;&#x438;&#x442;&#x438; &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x441;&#x43B;&#x443;-<lb/> &#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43B;&#x438; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x43A;&#x430;&#x43C;&#xEF;&#x43D;&#x430;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x44A;
                  &#x438;&#x437;&#x44A;<lb/> &#x43E;&#x43A;&#x43D;&#x430; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443;, &#x438; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;&#x436;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x43D;&#x438;&#x43B;&#x44A;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x440;&#xEF;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x44B;&#x440;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,
                  &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#xEF;&#x43D;&#x430;, &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. </p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44B;-<lb/> &#x432;&#x463;&#x434;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x44A;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x44A; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x441;&#x442;&#x432;&#x443;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x435;&#x433;&#x43E;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C;
                  &#x43C;&#x435;&#x43D;&#x44C;-<lb/> &#x448;&#x443;&#x44E; &#x437;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x443; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;,<lb/> &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;, &#x438;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x430;&#x43D;&#xEF;&#x44F;&#x445;&#x44A; &#x434;&#x440;&#x443;&#x436;&#x435;-<lb/> &#x43B;&#x44E;&#x431;&#x438;&#x44F;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;-<lb/>
                  &#x43B;&#x43E;&#x436;&#x435;&#x43D;&#xEF;&#x435;&#x43C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x434;&#x43E;&#x43B;-<lb/> &#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44C; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430; &#x434;&#x435;&#x442;&#x435;&#x438;
                  &#x44E;&#x43F;&#xEF;&#x442;&#x435;&#x440;&#x43E;&#x432;&#x44B;&#x445;&#x44A;, &#x43E; &#x447;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#x435;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#xEF;&#x44E;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x438;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;, &#x43E; &#x43A;&#x43E;-<lb/>
                  &#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x44A; &#x446;&#x463;&#x43D;&#x463; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x440;&#x443;&#x431;&#x43B;&#x44E;
                  &#x43D;&#x430; &#x434;&#x435;&#x43D;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/> &#x442;&#x43E;&#x433;&#x43E;
                  &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x440;&#x435;&#x431;&#x44F;&#x442;&#x430;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                  &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x440;&#x430;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x441;&#x43E;&#x440;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; <lb/>
                  <fw type="sig" place="bottom">&#x42D; 3</fw>
                  <fw type="catch" place="bottom">&#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A;</fw>
                  <pb facs="#arlestat_ru_006" n="6"/>
                  <fw type="pageNum">6</fw> &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;a &#x43D;&#x430; &#x442;&#x463;&#x445;&#x44A; &#x43A;&#x43E;&#x43D;&#x434;&#xEF;&#x446;&#xEF;&#x44F;&#x445;&#x44A;; &#x430; &#x43E;&#x436;&#x438;-<lb/>
                  &#x434;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;,<lb/> &#x434;&#x430;&#x431;&#x44B; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43E;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x463; &#x43F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43E; &#x441;&#x435;&#x431;&#x463;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x44A; &#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x463; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x441;&#xEF;&#x435; &#x432;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x438; &#x41B;&#x44E;&#x431;&#x43E;&#x432;-<lb/> &#x43D;&#x438;&#x43A;&#x438; &#x435;&#x433;&#x43E;
                  &#x445;&#x432;&#x430;&#x43B;&#x44F;&#x442;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x438;&#x43C;&#x44A;<lb/> &#x43E; &#x431;&#x435;&#x437;&#x443;&#x43C;&#x43D;&#x43E;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438;,
                  &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x434;&#x430;&#x431;&#x44B; &#x432;&#x44B;-<lb/> &#x43D;&#x44F;&#x442;&#x44C;
                  &#x438;&#x437;&#x44A; &#x43C;&#x43E;&#x437;&#x433;&#x443; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x43C;&#x463;-<lb/> &#x440;&#x435;&#x43D;&#xEF;&#x435;. &#x422;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x437;&#x430;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x435;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x442;&#x43E; &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x434;&#x43D;&#x430;, &#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x44F; &#x43E; &#x442;&#x440;&#x443;&#x431;&#x43E;&#x447;&#x438;&#x441;&#x442;&#x463;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x432;&#x438;&#x434;&#x463;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x438;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/>
                  &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x432;&#x430;&#x44F; &#x43D;&#x463;-<lb/> &#x447;&#x442;&#x43E;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44C; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x438;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;. &#x41E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;<lb/>
                  &#x441;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x446;&#x435;&#x44E; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x44F; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;<lb/> &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x44F;
                  &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C;, &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/>
                  &#x441;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x434;&#x430;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x440;&#x430;&#x432;&#x43E;&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F;<lb/> &#x43A;&#x43D;&#x438;&#x433;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x438;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x449;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x438;
                  &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43F;&#x43E;-<lb/> &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A;; &#x43D;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x442;&#x443; &#x43D;&#x435;<lb/> &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A;, &#x434;&#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;, &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#xEF;&#x44E;, &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x432;&#x43E;,
                  &#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#xEF;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; <lb/>
                  <fw type="catch" place="bottom">&#x442;&#x463;&#x43C;&#x44A;</fw>
                  <pb facs="#arlestat_ru_007" n="7"/>
                  <fw type="pageNum">7</fw> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#xEF;&#x44E;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;
                  &#x441;&#x43F;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43E; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#xEF;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x432;&#x44A;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;;<lb/> &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445;&#x44A;
                  &#x410;&#x441;&#x442;&#x440;&#x43E;-<lb/> &#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44A;. &#x412;&#x441;&#x463; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;, &#x430; &#x441;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;&#xCF;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x431;&#x463;&#x433;&#x443;&#x447;&#x438; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x430;&#x440;&#x430;&#x43F;-<lb/> &#x441;&#x43A;&#x43E;&#x44E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x435;&#x44E;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x44A;; &#x434;&#x430; &#x438; &#x443;&#x431;&#x463;&#x433;&#x430;&#x44E;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;<lb/> &#x443;&#x43A;&#x440;&#x430;&#x43B;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E; &#x435;&#x432;&#x43E;
                  &#x441;&#x442;&#x430;&#x442;&#x443;&#x443; &#x430;&#x440;&#x430;&#x43F;&#x441;&#x43A;&#x443;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                  &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#x441;&#x43C;&#x44F;&#x442;&#x435;&#x43D;&#xEF;&#x44F;; &#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x432;&#x43E;&#x440;&#x430;, &#x438; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44C; &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x44F;-<lb/> &#x442;&#x430;&#x43B;&#x44A; &#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x436;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x442;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x43D;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x435;&#x43C;&#x443;
                  &#x434;&#x440;&#x443;&#x433;&#x44A;,<lb/> &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;.<lb/> &#x41A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                  &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x432;&#x440;&#x443;-<lb/> &#x447;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43A;&#x44A;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x443;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x43E;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x43E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A;
                  &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A;<lb/> &#x43A;&#x43E;&#x43C;&#x43C;&#x438;&#x441;&#x441;&#xEF;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#xEF;&#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x442;&#x443;&#x443;
                  &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x443;&#x44E;&#x441;&#x44F;.<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                  &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43C;&#x43D;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x433;&#x430;&#x436;&#x434;&#x44B;,</fw>
                  <pb facs="#arlestat_ru_008" n="8"/>
                  <fw type="pageNum">8</fw> &#x433;&#x430;&#x436;&#x434;&#x44B;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43B;&#x44A;, &#x43D;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43D;&#x435; &#x445;&#x43E;-<lb/> &#x442;&#x463;&#x43B;&#x44A;
                  &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C;<lb/> &#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x435;&#x449;&#x435; &#x442;&#x43E;&#x44F;. &#x41D;&#x430;
                  &#x447;&#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x443;&#x447;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x410;&#x440;&#x430;&#x43F;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x44A;, &#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;-<lb/> &#x441;&#x442;&#xEF;&#x44E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x43E;&#x44E;; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E;
                  &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. <lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;; &#x43D;&#x43E; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x43E;
                  &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A;; &#x430; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x43C;&#x43E;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;,
                  &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x44A;<lb/> &#x442;&#x443;&#x434;&#x430;&#x436;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x432;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A;. &#x418; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                  &#x43D;&#x430;&#x434;-<lb/> &#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x463;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;-<lb/> &#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x410;&#x440;&#x430;&#x43F;&#x430;<lb/> &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;; &#x43F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x430;&#x442;&#x44C;<lb/> &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x443; &#x43D;&#x435;&#x441;&#x43B;&#x438; &#x434;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;, &#x438;
                  &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.<lb/> &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44B;&#x43F;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x463; &#x43C;&#x430;&#x441;&#x442;&#xEF;&#x43D;&#x44C;&#x43A;&#xEF;&#x44F;<lb/> &#x447;&#x430;&#x440;&#x43E;&#x447;&#x43A;&#x438;
                  &#x432;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E; &#x437;&#x430;&#x432;&#x442;&#x440;&#x435;&#x43A;&#x430;&#x442;&#x44C;. &#x412;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x445;&#x430;&#x440;&#x435;&#x438; &#x438; &#x432;&#xEF;&#x43D;&#x430;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;<lb/> &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A;
                  &#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x431;&#x440;&#x430;&#x43B;&#x441;&#x44F;. &#x422;&#x43E;&#x442;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;; &#x43D;&#x43E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43D;&#x430;
                  &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x44B;&#x448;&#x43B;&#x438;, &#x438;<lb/> &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x441;&#x435;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;
                  &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x410;&#x440;&#x430;&#x43F;&#x430; &#x435;&#x433;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x438;<lb/> &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A;
                  &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x431;&#x44B; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x44C;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x43E;&#x435;</fw>
                  <pb facs="#arlestat_ru_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;-<lb/>
                  &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x43B;&#x44A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x432;&#x43E;&#x437;&#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x442;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x436;&#x435;&#x441;&#x442;&#x43E;-<lb/> &#x43A;&#x43E;&#x441;&#x442;&#x44C;
                  &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x430;, &#x438; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;-<lb/> &#x44E;&#x442;&#x44A; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x422;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;:<lb/>
                  &#x41E;&#x421;&#x422;&#x410;&#x412;&#x42C;&#x422;&#x415; &#x415;&#x413;&#x41E; &#x412;&#x42A; &#x41F;&#x41E;&#x41A;&#x41E;&#x462;; &#x412;&#x42B;&#x420;&#x412;&#x418;&#x421;&#x42C; &#x422;&#x42B;; &#x423;&#x425;&#x41E;&#x414;&#x418;; <lb/> &#x41A;&#x418;&#x41D;&#x42C;&#x421;&#x42F; &#x412;&#x42A; &#x420;&#x462;&#x41A;&#x423;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x440;&#x43E;&#x437;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x430;&#x433;&#x43E;<lb/>
                  &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x442;&#x43E;&#x442;&#x44A; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x441;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A;, &#x438;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x430; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A;. &#x422;&#x43E;&#x442;&#x44A; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x443; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;,
                  &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x437;&#x435;&#x43C;&#x43B;&#x438;; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;; &#x430; &#x442;&#x43E;&#x442;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x430; &#x442;&#x43E;
                  &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x438;<lb/> &#x433;&#x43E;&#x43D;&#x44F;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x430;&#x433;&#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x414;&#x463;&#x432;&#x438;&#x446;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x432;&#x43E;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;-<lb/> &#x430;&#x442;&#x440;&#x443;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x44A; &#x463;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;.
                  &#x418;&#x437;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x43B;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;; &#x438;
                  &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x441;&#x463; &#x441;&#x44A; &#x43A;&#x440;&#x438;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x434;&#x443;&#x43C;&#x43E;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x441;&#x442;&#x430; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;;<lb/> &#x430; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x432;&#x463;&#x441;&#x442;&#x438;;<lb/>
                  &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x44A;<lb/> &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;, &#x438;&#x43B;&#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x440;&#x43E;&#x437;&#x43F;&#x440;&#x43E;-<lb/> &#x434;&#x430;&#x43B;&#x438;. &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x44A;,<lb/> &#x438;
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x438;&#x449;&#x435; &#x432;&#x43E;&#x437;&#x44A;&#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;,<lb/>
                  <fw type="sig" place="bottom">&#x42E;</fw>
                  <fw type="catch" place="bottom">&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C;</fw>
                  <pb facs="#arlestat_ru_010" n="10"/>
                  <fw type="pageNum">10</fw> &#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x44B; &#x442;&#x443; &#x441;&#x443;&#x43C;&#x43C;&#x443;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x443;-<lb/>
                  &#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x44A;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x443;, &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x432;&#x43E; &#x435;&#x433;&#x43E;
                  &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43E; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x441;&#x442;&#x430;&#x445;&#x44A; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x442;&#x443;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x442;&#x44C;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x438; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x43E;<lb/> &#x446;&#x463;&#x43D;&#x463;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x443;&#x432;&#x463;&#x449;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;, &#x430; &#x43F;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x463;
                  &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x437;&#x430; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443;<lb/> &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x463;<lb/> &#x441;&#x442;&#x430;&#x442;&#x443;&#x438;, &#x43D;&#x430; &#x442;&#x43E;
                  &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                  &#x43C;&#x43E;&#x433;&#x44A;<lb/> &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;
                  &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x430;. &#x413;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;,<lb/>
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;; &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C;; &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x43E;&#x43D;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x430;&#x434;&#x463;&#x43D;&#xEF;&#x435; &#x432;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x436;&#x431;&#x463;,
                  &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x43F;&#x43E;-<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#x430;&#x433;&#x43E; &#x443;&#x441;&#x43F;&#x463;-<lb/> &#x445;&#x443;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x438;&#x43C;&#x44A; &#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x463; &#x441;&#x442;&#x430;&#x442;&#x443;&#x438;, &#x43F;&#x43E; &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x442;&#x44C;,
                  &#x447;&#x442;&#x43E;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43A;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x445;&#x438;&#x442;&#x440;&#x43E;-<lb/> &#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x431;&#x44B; &#x438;&#x43C;&#x44A;
                  &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x43D;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;<lb/>
                  &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;; &#x434;&#x430; &#x438; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;, &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;<lb/> &#x43E; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x463;;
                  &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x431;&#x44B;&#x442;&#x44C;</fw>
                  <pb facs="#arlestat_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x438;&#x445;&#x44A; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x431;&#x44B;&#x442;&#x44C;
                  &#x43E;&#x43D;&#x463; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;
                  &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x463; &#x441;&#x442;&#x430;&#x442;&#x443;&#x438; &#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x44F; &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x438; &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x421;&#x442;&#x430;&#x43B;&#x44C; &#x438;&#x445;&#x44A;, &#x43F;&#x43E;<lb/> &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#xEF;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;,
                  &#x443;&#x432;&#x463;&#x449;&#x435;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x431;&#x44B;&#x43B;&#x438;<lb/> &#x441;&#x43C;&#x438;&#x440;&#x43D;&#x44B;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43D;&#x435;&#x441;&#x443;&#x442;&#x44A; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>
                  &#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x442;&#x443;&#x435;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x432;&#x44A; &#x43C;&#x443;&#x436;&#x438;-<lb/> &#x43A;&#x430;&#x43C;&#x44A;, &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x438;&#x445;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;-<lb/> &#x442;&#x443;&#x443;; &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A;
                  &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x410; &#x441;&#x44A; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; <lb/> &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;
                  &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A; &#x432;&#x463;&#x434;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E;<lb/> &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x438; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x442;&#x43E; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x44F;&#x441;&#x44F;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x442;&#x43E;<lb/> &#x438;&#x445;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x435;&#x441;&#x44C;
                  &#x441;&#x43C;&#x443;&#x442;&#x438;&#x43B;&#x441;&#x44F;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x442;&#x44C; <lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x438;&#x43C;&#x44A;, &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;<lb/> &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x43B;&#x463;&#x437;&#x435;&#x442;&#x44A; &#x432;&#x44A;
                  &#x43E;&#x43A;&#x43D;&#x43E;, &#x438; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x443;&#x436;&#x434;&#x443;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x44F; &#x443;&#x434;&#x430;&#x447;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x441;&#x44A;<lb/>
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;.</p>
          <fw type="sig" place="bottom">&#x42E; 2</fw>
          <fw type="catch" place="bottom">&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A;</fw>
          <pb facs="#arlestat_ru_012" n="12"/>
          <fw type="pageNum">12</fw>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;, &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;
                  &#x432;&#x44A; &#x434;&#x463;&#x43B;&#x463; &#x421;&#x442;&#x430;&#x442;&#x443;&#x438;, &#x437;&#x430; &#x447;&#x442;&#x43E;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x435;. &#x41F;&#x43E;<lb/>
                  &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#xEF;&#x438; &#x432;&#x44A; &#x440;&#x430;&#x437;-<lb/> &#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x435;&#x44F;
                  &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x463;&#x43D;&#x43A;&#x438;
                  &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x431;&#x430;&#x43B;&#x44F;&#x441;&#x44B;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x44E;&#x447;&#x438;<lb/> &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x44A;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x437;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x431;&#x430;&#x448;&#x43D;&#x44E;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;
                  &#x441;&#x432;&#x43E;&#x435;<lb/> &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x435; &#x442;&#x435;&#x440;-<lb/> &#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x44F;
                  &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43B;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x432;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#xEF;&#x44F;&#x442;&#xEF;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;
                  &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x44A;, <lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;.<lb/> &#x422;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x431;&#x44B;&#x442;&#x44C;
                  &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x431;&#x430;&#x448;&#x43D;&#x438;. &#x412;&#x441;&#x463; &#x443; &#x43D;&#x435;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x463;&#x441;&#x442;&#x435;&#x438;<lb/>
                  &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x43D;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;. &#x421;&#x43F;&#x440;&#x430;-<lb/>
                  &#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x443; &#x43D;&#x435;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F;&#x447;&#x435;&#x432;&#x43E; &#x431;&#x44B; &#x438;&#x445;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A; &#x432;&#x44A; &#x441;&#xEF;&#x44E; &#x431;&#x430;&#x448;&#x43D;&#x44E;. &#x41E;&#x43D;&#x430; &#x438;&#x43C;&#x44A;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x43E; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x441;&#x463; &#x43F;&#x440;&#x43E;&#x447;&#x44C;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F;.
                  &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x437;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x442;&#x443; &#x431;&#x430;&#x448;&#x43D;&#x44E;. &#x417;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,<lb/>
                  <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;</fw>
                  <pb facs="#arlestat_ru_013" n="13"/>
                  <fw type="pageNum">13</fw> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x431;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;,<lb/> &#x438;
                  &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44C; &#x437;&#x430; &#x441;&#x442;&#x430;&#x442;&#x443;&#x443;; &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A;; &#x434;&#x430;&#x43B;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A;; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;<lb/> &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43D;&#x430; &#x432;&#x435;&#x440;&#xEF;&#x43E;&#x432;&#x43E;&#x447;&#x43A;&#x463;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;, &#x43F;&#x43E;&#x434;&#x43C;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F;. &#x417;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x430;
                  &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x44F;: &#x42F; &#x423;&#x41C;&#x415;&#x420;&#x42C;, &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x43A;&#x43E;&#x43B;&#x43E;-<lb/> &#x434;&#x435;&#x437;&#x44C;. &#x41D;&#x430;
                  &#x442;&#x43E;&#x442;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. &#x417;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x430;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;
                  &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x435;&#x432;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A; &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E; &#x443;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E;
                  &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x44A;, &#x438; &#x431;&#x43E;&#x44F;&#x441;&#x44F;<lb/> &#x43D;&#x435; &#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F;,
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x437;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x43E;&#x44E;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;
                  &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x434;&#x430; &#x434;&#x463;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435;<lb/> &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x443;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x447;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A;<lb/> &#x443;&#x434;&#x430;&#x447;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41D;&#x430; &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;-<lb/> &#x448;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x437;&#x44F;; &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x43F;&#x430;&#x43B;&#x44A;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A;
                  &#x43A;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x437;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x432;&#x43E; &#x437;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C;.<lb/> &#x412;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x437;&#x463; &#x43D;&#x463;&#x442;&#x44A; &#x432;&#x43E;&#x434;&#x44B;, &#x438; &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x438;&#x434;&#x443;&#x447;&#x438;<lb/> &#x43E;&#x449;&#x443;&#x43F;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x441;&#x43A;&#x432;&#x430;&#x436;&#x43D;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;-<lb/> &#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x430;&#x433;&#x43E;
                  &#x437;&#x430;&#x434;&#x432;&#x43E;&#x440;&#x43A;&#x430;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438;, &#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x43A;&#x44A;
                  &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x43C;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x44F;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;
                  &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;.<lb/> &#x41F;&#x43E;&#x43B;&#x463;&#x437;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x432;&#x44A; &#x43A;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x437;&#x44C;; &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438; &#x438;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x415; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x421;&#x42A;<lb/> &#x417;&#x41E;&#x414;&#x406;&#x410;&#x41A;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent"> &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x436;&#x430;&#x43B;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x436;&#x435;&#x441;&#x442;&#x43E;-<lb/> &#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x430;. &#x41D;&#x430;
                  &#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;,<lb/>
                  <fw type="catch" place="bottom">&#x438; &#x410;&#x440;&#x43B;&#x435;-</fw>
                  <pb facs="#arlestat_ru_014" n="14"/>
                  <fw type="pageNum">14</fw> &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x43D;&#x43E;<lb/>
                  &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438; &#x438;&#x445;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/> &#x43B;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x441;&#x44F;
                  &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.<lb/> &#x412;&#x441;&#x463; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43F;&#x440;&#x44F;-<lb/> &#x442;&#x430;&#x43B;&#x44A;
                  &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x437;&#x43E;&#x434;&#xEF;&#x430;&#x43A;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;
                  &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#xEF;&#x44E; &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x43C;&#x443;, &#x43F;&#x43E;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x42E;&#x43F;&#xEF;&#x442;&#x435;&#x440;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;
                  &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x435;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x43F;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x445;&#x43E;&#x440;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;
                  &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x432;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A;, &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;-<lb/> &#x434;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;
                  &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E;. &#x418; &#x442;&#x463;&#x43C;&#x44A;
                  &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Arlquins als eine Statua</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Goettingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (18a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687705045</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="arlestat_ge_001" url="/img/arlestat_ge_001.jpg"/>
        <graphic xml:id="arlestat_ge_002" url="/img/arlestat_ge_002.jpg"/>
        <graphic xml:id="arlestat_ge_003" url="/img/arlestat_ge_003.jpg"/>
        <graphic xml:id="arlestat_ge_004" url="/img/arlestat_ge_004.jpg"/>
        <graphic xml:id="arlestat_ge_005" url="/img/arlestat_ge_005.jpg"/>
        <graphic xml:id="arlestat_ge_006" url="/img/arlestat_ge_006.jpg"/>
        <graphic xml:id="arlestat_ge_007" url="/img/arlestat_ge_007.jpg"/>
        <graphic xml:id="arlestat_ge_008" url="/img/arlestat_ge_008.jpg"/>
        <graphic xml:id="arlestat_ge_009" url="/img/arlestat_ge_009.jpg"/>
        <graphic xml:id="arlestat_ge_010" url="/img/arlestat_ge_010.jpg"/>
      </surface>
      <!-- Il facsimile pu essere aggiunto solo nelle trascrizioni in tedesco e in russo -->
    </facsimile>
    <text>
      <front>
        <pb facs="#arlestat_ge_001" n="1"/>
        <head type="main">Arlequin als eine Statua</head>
        <head type="sub">&#x17F;o<lb/> in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
               <date when="1734">Ao. 1734.</date><lb/> vorge&#x17F;tellet worden.</head>
        <pb facs="#arlestat_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Pantalon i&#x17F;t von der Stern-Deu&#x364;terey und der Prophezeynung eines
                  Wahr&#x17F;agers<lb/> da&#xDF; er nehmlich &#x17F;eine To&#x364;chter u&#x364;beraus vornehm verheyrathen
                  wu&#x364;rde, gantz einge-<lb/> nommen; Er &#x17F;chla&#x364;gt &#x17F;ie derohalben den Silvio und
                  Odoardo ab, welches die&#x17F;e<lb/> no&#x364;thiget, bey dem Brighella und Arlequin Hu&#x364;lffe
                  zu&#x17F;uchen. Selbige &#x17F;pielen den<lb/> Alten allerley Streiche, der, wie er &#x17F;ich
                  zuletzt betrogen &#x17F;iehet, &#x17F;einen Beyfall<lb/> zu den Heyrathen giebt und die
                  Unterha&#x364;ndler pardoniret.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana und</role>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>ihre Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Vater</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
            <roleDesc>&#x17F;ein guter Freund.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>des Doctors Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>ein Soldat und Diener des Odoardo.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Ferrara.</p>
        </set>
      </front>
      <body>
        <pb facs="#arlestat_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Brighella trit auf, &#x17F;pricht von der Liebe des Odoardo &#x17F;eines
                  Herrn<lb/> und de&#x17F;&#x17F;en Freundes des Silvio gegen die To&#x364;chter des Pantalons,<lb/>
                  der &#x17F;ich, nach &#x17F;einer Stern Deuterey, allerley gro&#x17F;e Sachen in den<lb/> Kopf
                  ge&#x17F;etzet u. ihnen derohalben &#x17F;eine To&#x364;chter nicht geben wolle. Jn<lb/> de&#x17F;&#x17F;en
                  ko&#x364;mmt Arlequin als ein verlauffener Soldat, u. bezeiget ein<lb/> gro&#x17F;es
                  Vergnu&#x364;gen, da&#xDF; er den Brighella, &#x17F;einen alten guten Freund<lb/> wieder &#x17F;iehet.
                  Als &#x17F;ich die&#x17F;er verwundert, ihn in einem &#x17F;o &#x17F;elt&#x17F;ame<lb/> Aufzug zu &#x17F;ehen,
                  erzehlet er ihm, da&#xDF; er ein Soldat in Catalonien<lb/> geworden, was er da fu&#x364;r
                  Abentheuer gehabt u. &#x17F;chneidet von &#x17F;einer<lb/> Wi&#x17F;&#x17F;en&#x17F;chafft in dem Krigs-We&#x17F;en
                  auf. Zuletz, wie Brighella &#x17F;ie-<lb/> het, da&#xDF; er &#x17F;ehr elenden Um&#x17F;ta&#x364;den i&#x17F;t,
                  biethet er ihm &#x17F;eine Dien-<lb/> &#x17F;te an und gehet mit ihm weg, ihn an &#x17F;einen Herrn
                  zu recommendi-<lb/> ren. Die Liebhaber treten auf, reden von der Ur&#x17F;ache, die &#x17F;ie
                  ver-<lb/> hindere ihre Geliebten zu &#x17F;prechen, u. &#x17F;agen, &#x17F;ie lebten allzu<lb/>
                  eingezogen, &#x17F;o, da&#xDF; &#x17F;ie nicht wu&#x364;&#x17F;ten, auf was Art &#x17F;ie ihnen ei-<lb/> nen Brief
                  beybringaen &#x17F;ollten. Hierauf ko&#x364;mmt Brighella mit dem<lb/> Arlequin. Odoardo
                  erzehlet ihm, in was fu&#x364;r Sorgen &#x17F;ie &#x17F;tu&#x364;nden,<lb/> da &#x17F;ie von ihrem Geliebten
                  keine Nachricht bekommen ko&#x364;nnten. Brig-<lb/> hella &#x17F;chla&#x364;gt ihm den Arlequin als
                  einen neuangekommenen, den der<lb/> Pantalon nicht kenne vor. Odoardo nimmt ihn in
                  &#x17F;eine Dien&#x17F;te.<lb/> Arlequin macht viel We&#x17F;ens von &#x17F;einer Tapfferkeit. Silvio will
                  mit<lb/> ihm reden; allein Arlequin &#x17F;agt, er habe nichts mit ihm zu thun u.<lb/>
                  fragt den Odoardo &#x17F;ehr gro&#xDF;&#x17F;precheri&#x17F;ch, wer er wa&#x364;re? Odoardo<lb/> antwortet, er
                  &#x17F;ey &#x17F;ein Hau&#xDF;-Geno&#x17F;&#x17F;e u. guter Freund, der bey ihm<lb/> um&#x17F;on&#x17F;t e&#x17F;&#x17F;e u. trincke.
                  Arlequin ver&#x17F;etzet, dergleichen Leute nenne<lb/> man bey ihm Schmarotzer n. nicht
                  Hau&#xDF;-Geno&#x17F;&#x17F;en. Zuletzt kom-<lb/> men die Liebhaber mit dem Brighella u&#x364;berein,
                  &#x17F;ich des Arlequins zu<lb/> ihrem Vorhaben zu bedienen u. gehen weg, an ihre
                  Geliebte zu &#x17F;chrei-<lb/> ben. Brighella &#x17F;agt zu dem Arlequin, er &#x17F;olle &#x17F;ich in
                  einen Camin-<lb/> Feger verkleiden u. auf die Art den Pantalon, zum Dien&#x17F;t ihrer
                  Her-<lb/> ren, betru&#x364;gen. Sie gehen ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent"> Diana u. Aurelia &#x17F;agen zu der Smeraldina, ihr Vater werde bey<lb/>
                  &#x17F;einem Studiren gantz verr&#x16F;ckt, er wolle &#x17F;ie mit zwey Ge&#x17F;tirnen ver-<lb/>
                  heyrathen u. habe &#x17F;chon durch Briefe einige Stern-Deuter beruffen,<lb/>
                  <fw type="sig" place="bottom">* 2</fw>
                  <fw type="catch" place="bottom">um</fw>
                  <pb facs="#arlestat_ge_004" n="4"/>
                  <fw type="pageNum">4</fw> um die Be&#x17F;ta&#x364;tigung hieru&#x364;ber einzuhohlen. Wa&#x364;hrender
                  Zeit, als &#x17F;ie<lb/> &#x17F;o &#x17F;prechen, ko&#x364;mmt der Arlequin den Camin herunter gefahren u.
                  macht<lb/> &#x17F;ein Compliment an das Frauenzimmer. Alle dreye er&#x17F;chrecken u&#x364;ber<lb/>
                  die&#x17F;es unvermuthete Ge&#x17F;pen&#x17F;te und &#x17F;chreyen nach Hu&#x364;lffe. Arlequin<lb/> fa&#x364;hret
                  ge&#x17F;chwind wieder in den Camin. Hierauf ko&#x364;mmt Pantalon und<lb/> fragt &#x17F;eine
                  To&#x364;chter nach der Ur&#x17F;ache ihres Schreyens. Arlequin fa&#x364;llt den<lb/> Camin wieder
                  herunter. Pantalon glaubt, da&#xDF; er ein Dieb &#x17F;ey u. ha&#x364;lt ihn<lb/> an. Arlequin
                  &#x17F;pricht in Calabri&#x17F;cher Mund-Art u. erzehlet, er &#x17F;ey<lb/> ein Camin-Feger, habe
                  der Gra&#x364;&#x17F;in, &#x17F;o hierna&#x364;ch&#x17F;t wohnete, den Camin<lb/> fegen &#x17F;ollen, &#x17F;ey aber in
                  &#x17F;einen gekommen u. herunter gefallen. Er<lb/> thut als ob er lahm wa&#x364;re und macht
                  allerey Po&#x17F;&#x17F;en, unter welchen er<lb/> dem Frauenzimmer den Brief einha&#x364;ndiget.
                  Pantalon nimmt Ab&#x17F;chied<lb/> u. weil er befu&#x364;rchtet, da&#xDF; Arlequin ein Dieb &#x17F;ey,
                  hei&#xDF;t er &#x17F;eine To&#x364;ch-<lb/> ter in ein ander Zimmer gehen und Arlequin &#x17F;teigt zum
                  Camin wie-<lb/> der hinaus.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad.</stage>
          <p rend="indent"> Brighella trit auf u. befu&#x364;rchtet da&#xDF; Arlequin ein Unglu&#x364;ck
                  gehabt,<lb/> weil er zum Camin herunter gefallen. Hierauf &#x17F;teiget der
                  Arlequin<lb/> zum Fen&#x17F;ter herein u. beklaget &#x17F;ich gegen den Brighella, da&#xDF; er
                  ihn<lb/> habe fallen la&#x17F;&#x17F;en. Brighella antwortet, da&#xDF; ihm der Strick aus<lb/> den
                  Ha&#x364;nden ge&#x17F;chlupfet &#x17F;ey, und fragt ihn, ob er den Brief &#xFC;ber-<lb/> geben habe?
                  Arlequin antwortet mit nein, u. Brighella gehet &#x17F;ort<lb/> um &#x17F;einem Herren
                  Nachricht davon zu geben.</p>
          <p rend="indent"> Der Doctor trit auf u. &#x17F;agt, er wolle den Pantalon
                  ausfor&#x17F;chen,<lb/> ob er &#x17F;einem Sohne Odoardo die ju&#x364;ngere Tochter geben wolle, in
                  die<lb/> er verliebt &#x17F;ey? Er klopfft an. Pantalon ko&#x364;mmt heraus u. mocqui-<lb/>
                  ret &#x17F;ich u&#x364;ber den Antrag des Doctors, &#x17F;agt, &#x17F;eine To&#x364;chter wu&#x364;rden<lb/> die
                  Kinder des Planeten Jupiters heyrathen, de&#x17F;&#x17F;en er durch &#x17F;eine<lb/> A&#x17F;trologie
                  ver&#x17F;ichert worden u. er bedancke &#x17F;ich vor den guten Willen<lb/> u. die
                  Ge&#x17F;and&#x17F;chafft. Jnde&#x17F;&#x17F;en kommt der Brighella, der &#x17F;ich in einem<lb/> alten Mann
                  verkleidet u. &#x17F;agt zu dem Doctor, er bringe ihm die zwey Kin-<lb/> der, von denen
                  er mit ihm ge&#x17F;prochen u. wegen des Ko&#x17F;t-Geldes, einen<lb/> Thaler den Tag,
                  u&#x364;bereingekommen. Der Doctor &#x17F;agt, Brighella &#x17F;ey<lb/> ein Narr; er wi&#x17F;&#x17F;e von
                  nichts u. wollte &#x17F;ich durch die Kinder keine Ruthe<lb/> auf den Ru&#x364;cken binden.
                  Brighella &#x17F;teltet &#x17F;ich gantz zornig an. Pantalon<lb/>
                  <fw type="catch" place="bottom">&#x17F;agt</fw>
                  <pb facs="#arlestat_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x17F;agt, um dem Streit ein Ende zu machen, er wolle die
                  Kinder, auf<lb/> die&#x17F;e Bedingungen, annehmen u. gehet fort. Hierauf kommen
                  die<lb/> Liebhaber, um von dem Doctor Pantalons Antwort vernehmen.<lb/> Brighella
                  gibt &#x17F;ich zu erkennen u. &#x17F;agt, er habe die Sache von den<lb/> Kindern nur
                  vorgegeben, um, durch die&#x17F;e Erfindung den Arlequin in<lb/> das Haus zubringen, der
                  den Brief einha&#x364;ndigen &#x17F;ollte. Alle drey<lb/> loben &#x17F;eine Erfindung; Der Doctor
                  aber erzehlt die na&#x364;rri&#x17F;che Ein-<lb/> bildung des Pantalons und gibt dem Brighella
                  den Rath, &#x17F;ich neb&#x17F;t<lb/> dem Arlequin fu&#x364;r Sterndeuter auszugeben, um den
                  Pantalon von &#x17F;ei-<lb/> ner Narrheit zur Erka&#x364;nntni&#xDF; zu bringen. Sie geben ihm
                  Beifall u.<lb/> gehen fort, den An&#x17F;chlag auszufu&#x364;hren. </p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent"> Aurelia gantz allein errinnert &#x17F;ich an die Per&#x17F;on des
                  Camin-Fe-<lb/> gers u. &#x17F;agt er habe einen Brief gehabt, u. &#x17F;ie wi&#x17F;&#x17F;e nicht, was
                  &#x17F;ie<lb/> davon gedenken &#x17F;ollte. Pantalon ko&#x364;mmt herein u. fragt &#x17F;eine Toch-<lb/>
                  ter, ob &#x17F;ie nicht einen Liebhaber habe? Sie antwortet, mit vieler<lb/>
                  Be&#x17F;cheidenheit, &#x17F;ie liebe niemand, als ihn. Pantalon lobt &#x17F;ie und<lb/> rufft die
                  Diana u. Smeraldina, denen ru&#x364;hmt er das eingezogen Le-<lb/> ben an u. giebt allen
                  dreyen morali&#x17F;che Bu&#x364;cher zu le&#x17F;en. Smeraldina<lb/> macht allerley Po&#x17F;&#x17F;en u. lacht
                  u&#x364;ber die&#x17F;e Vermachnungen. Es wird<lb/> angeklopffet. Smeraldina will &#x17F;ehen, wer
                  da i&#x17F;t, Pantalon &#x17F;to&#x364;&#xDF;t<lb/> &#x17F;ie weg und macht &#x17F;elbt auf. Brighella trit heirein,
                  als ein Stern-Deu-<lb/> ter, u. Pantalon begegnet ihm mit vieler Ho&#x364;flichkeit.
                  Beyde kommen<lb/> in ein Ge&#x17F;pra&#x364;che von der A&#x17F;trologie oder Sterndeuter-Kun&#x17F;t,
                  unter<lb/> welchem der Arlequin auch als ein Sterndeuter, hereinko&#x364;mmt. Nach-<lb/>
                  dem er ihn gleich ho&#x364;flich aufgenommen, gerathen alle dreye in einen<lb/>
                  hefftigen Streit von der A&#x17F;trologie, unter welchem Arlequin der Aure-<lb/> lia den
                  Brief einha&#x364;ndiget. Pantalon mercket es, ziehet &#x17F;einen Dolch ge-<lb/> gegen die
                  fal&#x17F;chen Stern-Deuter; die&#x17F;e lauffen fort und hiermit be-<lb/> &#x17F;chlie&#x17F;&#x17F;et &#x17F;ich die
                  er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent"> Brighella fliehet aus Pantalons Hau&#x17F;e mit einer Mohren-Sta-<lb/>
                  tua auf dem Ru&#x364;cken und &#x17F;agt zu Arlequin, er &#x17F;olle ihm nachfolgen<lb/> und la&#x364;ufft
                  fort. Pantalon ko&#x364;mmt gantz erzu&#x364;rnet heraus u. &#x17F;agt, da&#xDF;<lb/> ihm die fal&#x17F;chen
                  Stern-Deuter &#x17F;einen &#x17F;cho&#x364;nen Mohren ge&#x17F;tohlen.<lb/>
                  <fw type="sig" place="bottom">* 3</fw>
                  <fw type="catch" place="bottom">Brig-</fw>
                  <pb facs="#arlestat_ge_006" n="6"/>
                  <fw type="pageNum">6</fw> Brighella ko&#x364;mmt, in &#x17F;einer ordentlichen Kleidung,
                  wieder herein und<lb/> fragt den Alten nach der Ur&#x17F;ache &#x17F;eines Unwillens; Nachdem
                  er es<lb/> erfahren, &#x17F;agt er, er habe den Dieb ge&#x17F;ehen u. wi&#x17F;&#x17F;e wohin er den<lb/>
                  Dieb&#x17F;tahl ver&#x17F;teckt ha&#x364;tte. Pantalon bittet ihn, er &#x17F;olle ihm die Sta-<lb/> tua
                  wieder herbey &#x17F;chaffen und eine gute Belohnung gewa&#x364;rtig &#x17F;eyn.<lb/> Brighella
                  antwortet, er wu&#x364;rde nicht ermangeln; der Herr des Hau-<lb/> &#x17F;es &#x17F;ey &#x17F;ein guter
                  Freund u. gehet fort, &#x17F;eine An&#x17F;talt zu machen. Der<lb/> Alte bekommt hierauf,
                  durch einen Diener, einen Brief, der ihn um<lb/> Antwort bittet. Pantalon lie&#x17F;et
                  ihn u. &#x17F;agt, es gebe ihm ein guter<lb/> Freund die Commis&#x17F;ion, eine bewegliche
                  Statua fu&#x364;r ihn einzukauf-<lb/> fen; Der Doctor be&#x17F;itze eine dergleichen, die &#x17F;ehr
                  &#x17F;cho&#x364;n &#x17F;ey; Er habe<lb/> ihn &#x17F;chon mehrmahl gebeten, da&#xDF; er &#x17F;ie ihm u&#x364;berla&#x17F;&#x17F;en
                  &#x17F;ollte, er ha-<lb/> be aber keine Luft dazu bezeiget; er wolle es derohalben noch
                  ein-<lb/> mahl wagen u. ihn darum an&#x17F;prechen. Hierauf ko&#x364;mmt Brighella u.<lb/>
                  la&#x364;&#xDF;t den Arlequin als einen Mohren, hereinbringen. Pantalon freuet<lb/> &#x17F;ich
                  u&#x364;ber die &#x17F;chleunige Bewerek&#x17F;telligung &#x17F;eines Ver&#x17F;prechens u. la&#x364;&#xDF;t<lb/> die
                  Statua in &#x17F;ein Hau&#xDF; tragen. Brighela will folgen, der Alte a-<lb/> ber &#x17F;to&#x364;&#xDF;t ihn
                  weg, belohnt ihn u. geht in &#x17F;ein Hau&#xDF;. Der Brighella<lb/> i&#x17F;t gantz bo&#x364;&#x17F;e, da&#xDF; er
                  den Brief nicht an den Arlequin gegeben u. be-<lb/> klaget &#x17F;ich, Arlequin ko&#x364;nne
                  nichts ausrichten; er mu&#x364;&#x17F;&#x17F;e dahero unum-<lb/> ga&#x364;nglich die Er&#x17F;indung von den
                  kleinen Kindern vollends ausfu&#x364;hren.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent"> Pantalon la&#x364;&#xDF;t die Statue auf den Platz &#x17F;tellen u. begleidet
                  die<lb/> Tra&#x364;ger bis an die Thu&#x364;re, ko&#x364;mmt wieder zuru&#x364;ck u. &#x17F;agt, er wolle
                  ein<lb/> paar Gla&#x364;&#x17F;er Wein zum Fruh&#x17F;t&#xFC;ck zu &#x17F;ich nehmen u. la&#x364;&#x17F;&#x17F;et &#x17F;ich Wein<lb/>
                  u. Zuckerbrod bringen. Der Arlequin macht ihm allerley Po&#x17F;&#x17F;en,<lb/> woru&#x364;ber er
                  die Betru&#x364;gerey entdecket und den Arlequin &#x17F;chla&#x364;get. Die-<lb/> &#x17F;er la&#x364;ufft fort.
                  Wie ihn Pantalon nachfolgen will, kommen &#x17F;eine<lb/> To&#x364;chter u. fragen, warum er
                  Lerm mache? Er erzehlet ihnen, was<lb/> ihm begegnet und &#x17F;agt, die fal&#x17F;chen
                  Stern-Deuter wa&#x364;ren ohnfehlbar<lb/> von dem Brighella gezwungen worden, die Statua
                  herauszugeben u.<lb/> mu&#x364;&#x17F;&#x17F;e &#x17F;ich ein &#x17F;olcher Dieb verkleidet haben, um noch einen
                  Dieb-<lb/> &#x17F;tahl zu begehen. Hierzu ko&#x364;mmt Smeraldina u. bringt dem Alten die<lb/>
                  Nachricht, es ware ein Kerl darau&#x17F;&#x17F;en, der wolle Antwort auf ei-<lb/> nen Brief
                  haben. Pantalon befiehlt der Smeraldina, &#x17F;ie &#x17F;olle ihm<lb/>
                  <fw type="catch" place="bottom">&#x17F;a-</fw>
                  <pb facs="#arlestat_ge_007" n="7"/>
                  <fw type="pageNum">7</fw> &#x17F;agen, erhabe noch nicht Zeit dazu. Er gehet ab. Das
                  Frauen-<lb/> zimmer bleibt u. beyde Schwe&#x17F;tern beklagen &#x17F;ich u&#x364;ber die
                  Strenge<lb/> ihres Vates u. da&#xDF; &#x17F;ie keine Nachricht von ihren Liebhabern
                  bekom-<lb/> men ko&#x364;nnten. Hierauf ho&#x364;ret man die Stimme des Pantalons, wel-<lb/>
                  cher &#x17F;chreyet: Lai&#x17F;&#x17F;es le en repos, echappe, &#x17F;auve toi, jette toi dans<lb/> la
                  riviere. Als er hierauf eintrit, erzehlet er dem Frauenzimmer,<lb/> da&#xDF; der Vater
                  des kleinen Kindes den Augenblick, als er von dem<lb/> Brief ge&#x17F;prochen, gekommen
                  wa&#x364;re; er habe ihn gefragt, wo er her<lb/> wa&#x364;re? u. als er darauf geantwortet,
                  habe er ihn zugleich umbringen<lb/> wollen; da er &#x17F;ich aber gewehret, ha&#x364;tte er
                  die Flucht genommen u.<lb/> das Kind zuru&#x364;ck gela&#x17F;&#x17F;en, welches er zu &#x17F;ich
                  genommen. Die To&#x364;ch-<lb/> ter bitten ihn, es ihnen zu wei&#x17F;en, u. der Pantalon
                  la&#x364;&#xDF;t den Arlequin,<lb/> als einen kleinen Jungen, herein bringen. Nach einigen
                  Po&#x17F;&#x17F;en ver-<lb/> langt der Junge zu e&#x17F;&#x17F;en. Pantalon entdecket die Betrugerey u.
                  alle<lb/> lauffen auseinander.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt</stage>
          <p rend="indent"> Der Doctor trit auf, i&#x17F;t gantz traurig u. &#x17F;agt er &#x17F;olle 400.
                  Rbl.<lb/> heute bezahlen u. er habe nicht 200. Er be&#x17F;orge in Arre&#x17F;t zu kommen<lb/>
                  oder geno&#x364;thiget zu werden, alles das &#x17F;einige zu verkauffen; Pantalon<lb/> &#x17F;ey
                  &#x17F;ein guter Freund u. er wolle ihn bitten, ihm die&#x17F;e Summe vor-<lb/> zu&#x17F;chie&#x17F;&#x17F;en.
                  Pantalon ko&#x364;mmt heraus u. weil er glaubt, der Doctor ha-<lb/> be die Statua bey
                  &#x17F;ich, begegnet er ihm &#x17F;ehr ho&#x364;flich. Der Doctor a-<lb/> ber bittet ihn um den
                  Vor&#x17F;chu&#xDF; von 200. Rbl. Pantalon giebt ihm<lb/> zu ver&#x17F;tehen, da&#xDF; er die Statua
                  gerne haben mo&#x364;chte u. ra&#x364;th ihm an,<lb/> &#x17F;ie zu verkauffen. Der Doctor, der in
                  Noth i&#x17F;t, la&#x364;&#xDF;t &#x17F;ie ihm, ko&#x364;mmt<lb/> mit ihm, wegen des Prei&#xDF;es, u&#x364;berein; u. thut
                  noch einen Ver&#x17F;uch,<lb/> wegen der Verheyrathung &#x17F;einer To&#x364;chter. Wie er &#x17F;ie ihm
                  abermahls<lb/> ab&#x17F;chla&#x364;gt, &#x17F;agt er, er wolle die Statua herbringen la&#x17F;&#x17F;en.
                  Pantalon<lb/> giebt ihm Geld u. gehet hinein. Der Doctor be&#x17F;chwehret &#x17F;ich
                  u&#x364;ber<lb/> &#x17F;eine Auffu&#x364;hrung und &#x17F;agt, er wolle dem Brighella Nachricht von<lb/>
                  der Statua geben. Hierauf kommen die Liebhaber mit dem Brig-<lb/> hella, der ihnen
                  &#x17F;agt, er habe dem Arlequin den Brief nicht einha&#x364;n-<lb/> digen ko&#x364;nnen; indem er
                  vor des Pantalons Thu&#x364;re denjenigen ange-<lb/> troffen, der &#x17F;einen Bruder
                  umgebracht, und wa&#x364;hrender Zeit als er<lb/> den&#x17F;elben verfolget, &#x17F;ey Arlequin in
                  des Pantalon Hau&#xDF; gegangen.<lb/> Die Liebhaber &#x17F;ind &#x17F;ehr be&#x17F;tu&#x364;rtzt, werffen dem
                  Brighella vor, da&#xDF;<lb/>
                  <fw type="catch">er</fw>
                  <pb facs="#arlestat_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> er &#x17F;o wenig Eifer in ihren Dien&#x17F;ten bezeigen. bitten den
                  Doctor, noch<lb/> einmahl mit dem Pantalon zu&#x17F;prechen. Der Doctor antwortet,
                  er<lb/> habe eben jetzo die Sache noch einmahl, aber vergebens, ver&#x17F;uchet,<lb/>
                  weil er aber dem Pantalon die Statua verkaufft, die er wu&#x364;rde ab-<lb/> hohlen
                  la&#x17F;&#x17F;en, &#x17F;o ko&#x364;nnte viellelcht Brighella hierdurch Gelegenheit, ei-<lb/> nen neuen
                  Streich zu machen, bekommen. Brighella &#x17F;agt, er wolle<lb/> &#x17F;ein Be&#x17F;tes thun u.
                  alle begeben &#x17F;ich von dem Schau-Platz.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent"> Aurelia, Diana u. Smeraldina reden mit einander von dem klei-<lb/>
                  nen Jungen u. muthma&#x17F;en, da&#xDF; es einer von den Bedienten ihrer Lieb-<lb/> haber
                  gewe&#x17F;en, bedauren, da&#xDF; &#x17F;ie nicht mit ihm ge&#x17F;prochen u. be&#x17F;chlie&#x17F;-<lb/> &#x17F;en, einen
                  Brief fertig zu halten, wenn er etwan wieder kommen &#x17F;oll-<lb/> te. Hierauf ko&#x364;mmt
                  Pantalon u. erzehlet &#x17F;einen To&#x364;chtern, da&#xDF; er ei-<lb/> ne &#x17F;ehr beru&#x364;hmte Statua
                  von dem Doctor gekauffet u. &#x17F;agt ihnen,<lb/> nach &#x17F;einer gewo&#x364;hnlichen Art, vieles
                  von der Eingezogenheit vor. Jn-<lb/> de&#x17F;&#x17F;en wird der Arlequin, als eine Statue,
                  herein gebracht. Der<lb/> Pantalon bezahlt die Tra&#x364;ger und be&#x17F;iehet die Statua,
                  welches zu al-<lb/> lerhand Po&#x17F;&#x17F;en Gelegenheit giebet. Zuletzt endecket er den
                  Betrug,<lb/> Arlequin la&#x364;ufft fort u. die&#x17F;es i&#x17F;t der Be&#x17F;chlu&#xDF; der anderen
                  Handlung.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <p rend="indent">Die Liebhaber treten auf u. bezeigen gegen den Brighella ihre<lb/>
                  Ungedult, zu wi&#x17F;&#x17F;en, ob Arlequin den Brief angebracht. Jnde&#x17F;&#x17F;en<lb/> ko&#x364;mmt der
                  Arlequin zuru&#x364;ck u. u&#x364;berreichet den Liebhabern einen Brief<lb/> u. weil &#x17F;ie
                  glauben, da&#xDF; es eine Antwort von ihren Geliebten &#x17F;ey,<lb/> &#x17F;ind &#x17F;ie voller Freude;
                  Da &#x17F;ie aber &#x17F;ehen, da&#xDF; es der ihrige i&#x17F;t,<lb/> werden &#x17F;ie gantz be&#x17F;tu&#x364;rtzt u. der
                  Arlequin gleichfals; Endlich aber<lb/> &#x17F;pricht die&#x17F;er ihnen einen Muth zu u.
                  verbindet &#x17F;ich, er wolle den Brief<lb/> endlich doch anbringen u. wenn es ihm auch
                  das Lebenko&#x17F;ten &#x17F;ollte. Er<lb/> &#x17F;agt, er wolle zum Fen&#x17F;ter hinein &#x17F;teigen und ihre
                  Sachen ausrichten.<lb/> Die Liebhaber gehen mit dem Brighella fort um acht
                  zuhaben, wie<lb/> es ablau&#x17F;fen werde.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Pantalon trit auf u. beklaget &#x17F;ich gegen die Aurelia u&#x364;ber den
                  Be-<lb/> trug, &#x17F;o ihm der Doctor, aus Rache, ge&#x17F;pielt, weil er ihm, &#x17F;eine
                  Toch-<lb/> ter dem Odoardo zu geben, abge&#x17F;chlagen. Hierauf ko&#x364;mmt der Arle-<lb/>
                  quin wirfft &#x17F;ich zu &#x17F;einen Fu&#x364;&#x17F;&#x17F;en, erzehlet ihm allerley na&#x364;rriche Din-<lb/>
                  <fw type="catch" place="bottom">ge;</fw>
                  <pb facs="#arlestat_ge_009" n="9"/>
                  <fw type="pageNum">9</fw> ge; Zuletzt &#x17F;teckt er, unter dem Singen, der Aurelia den
                  Brief zu u.<lb/> gehet fort. Pantalon &#x17F;agt, er &#x17F;ey ein Narr u. alle Streichen
                  vorzu-<lb/> kommen, wolle er &#x17F;eine To&#x364;chter u. die Smeraldina in einen Thurm<lb/>
                  &#x17F;perren. Er gehet neb&#x17F;t Aurelia weg.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad.</stage>
          <p rend="indent">Die Liebhaber treten auf u. bezeigen &#x17F;ich gegen den Brighella<lb/>
                  gantz ungedultig zu wi&#x17F;&#x17F;en, wie das Unternehmen des Arlequins ab-<lb/> gelauffen.
                  Arlequin ko&#x364;mmt gantz erfreut u. &#x17F;agt, da&#xDF; er den Brief<lb/> glu&#x364;cklich
                  angebracht. Hierauf ho&#x364;rt man die Smeraldina in dem <lb/> Thurm reden. Die
                  Liebhaber fragen &#x17F;ie um Nachricht von ihren<lb/> Geliebten u. Smeraldina antwortet
                  ihnen, &#x17F;ie habe geho&#x364;ret, da&#xDF; eben-<lb/> itzo die Aurelia die Antwort auf den
                  Brief &#x17F;chreibe, &#x17F;o ihr Arlequin<lb/> gebracht. Die Liebhaber fragen ferner, was
                  den Pantalon veran-<lb/> la&#x17F;&#x17F;et, &#x17F;ie in die&#x17F;en Thurm zu&#x17F;tecken? Sie antwortet, er
                  habe ihre<lb/> Liebes-Ha&#x364;ndel entdecket. Hierauf la&#x364;&#xDF;t &#x17F;ich der Pantalon ho&#x364;ren;
                  de-<lb/> rohalben begeben &#x17F;ich alle auf die Seite. Der Alte ko&#x364;mmt mit ei-<lb/>
                  nem &#x17F;tarcken Kerl, den er be&#x17F;iehlt, Wache vor den Thurm zuhal-<lb/> ten. Der Kerl
                  ver&#x17F;pricht &#x17F;eine Schuldigkeit genau in acht zunehmen<lb/> u. Pantalon &#x17F;agt, er
                  wolle hingehen u. &#x17F;ich bey den Gerichten u&#x364;ber<lb/> die Liebhaber beklagen u. das
                  Geld von dem Doctor wieder fordern,<lb/> &#x17F;o er ihm auf die Statua gegeben. Er
                  gehet ab. Arlequin ko&#x364;mmt<lb/> zuru&#x364;ck um die Antwort der Aurelia zu hohlen. Er
                  giebt ein Zeichen.<lb/> Smeraldina la&#x364;&#x17F;&#x17F;et ihn einen Brief von dem Thurm herab. Um
                  ihn<lb/> wegzunehmen &#x17F;teigt Arlequin u&#x364;ber ein Loch. Der Wach-Kerl giebt<lb/> ihm
                  einen Stich u. Arlequin &#x17F;agt, Je &#x17F;uis mort! ich bin todt! u. fa&#x364;llt<lb/> in das
                  Loch. Pantalon ko&#x364;mmt zuru&#x364;ck u. der Wach-Kerl erzehlet<lb/> ihm, da&#xDF; er eine
                  Per&#x17F;on totd ge&#x17F;tochen, die mit dem Frauenzimmer<lb/> &#x17F;prechen wollen. Pantalon i&#x17F;t
                  unwillig u. &#x17F;agt, er habe ihm nicht be-<lb/> fohlen, jemand umzubringen; zuletzt
                  hei&#x17F;t er ihn &#x17F;chweigen u. gehet<lb/> mit ihm in das Hau&#xDF;. Die Liebhaber treten auf
                  u. bezeigen &#x17F;ich &#x17F;ehr<lb/> betru&#x364;bt, da&#xDF; &#x17F;ie nicht wif&#x17F;en, was dem Arlequin
                  begegnet u. warum<lb/> &#x17F;ie keine Antwort erhalten; Sie fangen an, an dem guten
                  Ausgang<lb/> ihrer Liebe zu zweiffeln, woru&#x364;ber &#x17F;ich der Arlequin aus dem Lache
                  reget<lb/> u. ihnen erzehelet, da&#xDF; er heremgefallen, als der Wach-Kerl nach ihm<lb/>
                  <fw type="sig" place="bottom">*</fw>
                  <fw type="catch" place="bottom">ge-</fw>
                  <pb facs="#arlestat_ge_010" n="10"/>
                  <fw type="pageNum">10</fw> ge&#x17F;tochen ihn aber nicht getroffen; er &#x17F;agt, es &#x17F;ey
                  kein Wa&#x17F;&#x17F;er in dem<lb/> Loche u. er habe einen Gang entdecket, der in den Keller
                  des Thurms<lb/> fu&#x364;hre; wenn die Liebhaber dahero wollten, &#x17F;o ko&#x364;nnten &#x17F;ie bi&#xDF; in
                  die <lb/> Kammer ihrer Geliebten kommen. Die Liebhaber folgen &#x17F;einem<lb/> Rath u.
                  &#x17F;teigen neb&#x17F;t dem Brighella in das Loch.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer, in welchem<lb/> der Thier-Crey&#xDF;
                  mit dem 12. himmli&#x17F;chen Zeichen zu &#x17F;ehen.</stage>
          <p rend="indent">Pantalons To&#x364;chter beklagen &#x17F;ich gegen die Smeraldina u&#x364;ber die<lb/>
                  Grau&#x17F;amkeit ihres Vaters, woru&#x364;ber die Liebhaber mit dem Arlequin<lb/> und den
                  Brighella dazu kommen. Aurelia u. Diana bezeigen &#x17F;ich &#x17F;ehr<lb/> erfreut u&#x364;ber ihre
                  Ankunfft; worauf &#x17F;ich der Pantalon ho&#x364;ren la&#x364;&#x17F;&#x17F;et.<lb/> Alle gerathen in Schrecken
                  u. Brighella ver&#x17F;tecket &#x17F;ie hinter den Thier-<lb/> Crey&#xDF;. Pantalon ko&#x364;mmt herein
                  u. &#x17F;agt, er wolle &#x17F;ein ordentli-<lb/> ches Gebeth zu den Planeten Jupiter thun;
                  Arlequin antwortet ihm<lb/> &#x17F;ehr la&#x364;cherlich u. fa&#x364;llt endlich gar heraus.
                  Pantalon will hierauf &#x17F;ei-<lb/> ne To&#x364;chter umbringen. Allein die Liebhaber
                  vertheidigen &#x17F;ie u. no&#x364;-<lb/> thigen den Alten, in ihre Heyrath zu willigen u.
                  die&#x17F;es i&#x17F;t der Be-<lb/> &#x17F;chlu&#xDF; des gantzen Schau-Spieles.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Arlecchino statua</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#dottvolt_ru_001" n="1"/>
        <head type="main">ARLECCHINO STATUA</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
               <date when="1734">nell'anno 1734.</date>
            </head>
        <pb facs="#dottvolt_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">PANTALONE, che crede alla cieca nell&#x2019;astrologia, ha saputo da un
                  pronostico che le sue figlie sono destinate a fare ottimi partiti e per questo
                  respinge la proposta di Silvio e Odoardo di sposarle. Per ottenere la mano delle
                  loro amate malgrado l&#x2019;opposizione del padre i due innamorati si vedono costretti a
                  ricorrere all&#x2019;aiuto di Brighella e Arlecchino, i quali giocano al vecchio ogni
                  sorta di scherzo. Infine, dopo aver compreso l&#x2019;inganno, Pantalone si libera dalle
                  superstizioni, acconsente alle nozze e perdona i due mediatori.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana e Aurelia</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA,</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA,</role>
              <roleDesc>sue figlie.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE</role>
            <roleDesc>padre di Odoardo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>suo figlio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO,</role>
            <roleDesc>ospite che vive da Odoardo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>servo del Dottore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>soldato e in seguito servitore di Odoardo.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Ferrara.</p>
        </set>
      </front>
      <body>
        <pb facs="#dottvolt_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">BRIGHELLA entra raccontando dell&#x2019;amore del suo padrone Odoardo e del
                  suo amico Silvio verso le figlie di Pantalone, il quale credendo ciecamente
                  nell&#x2019;astrologia e pensando che le figlie siano destiate ad avere una grande
                  fortuna, non vuole farle sposare con i giovani. In quel momento arriva Arlecchino
                  vestito da soldato disertore e riconosce in Brighella suo amico di vecchia data.
                  Brighella si sorprende di vederlo vestito in quel modo ma Arlecchino gli racconta
                  di essere un soldato di Catalogna, gli narra le sue avventure e si vanta della sua
                  bravura nel maneggiare le armi. Alla fine, Brighella si accorge della sua povert&#xE0;
                  e gli propone di diventare il servitore e per presentarlo e raccomandarlo al suo
                  padrone va via con Arlecchino.</p>
          <p rend="indent">Entrano gli innamorati domandandosi perch&#xE9; le loro fidanzate vivano
                  in modo cos&#xEC; ritirato e come possono farle aver una lettera. In quel punto entra
                  Brighella e Arlecchino. Odoardo gli racconta le loro difficolt&#xE0; e della necessit&#xE0;
                  di avere notizie dalle loro fidanzate. Brighella gli raccomanda Arlecchino in
                  quanto, essendo appena arrivato, non &#xE8; conosciuto da Pantalone. Odoardo lo assume.
                  Arlecchino si vanta del suo coraggio. Silvio vorrebbe parlare con lui ma
                  Arlecchino gli fa capire che non ha alcuna simpatia per lui e chiede a Odoardo chi
                  sia quella persona. Odoardo gli risponde che &#xE8; suo ospite, <pb facs="#dottvolt_ru_004" n="4"/> ovvero un amico che vive da lui e che mangia e beve alle sue spese.
                  Arlecchino gli risponde che nel suo paese le persone cos&#xEC; si chiamano parassiti e
                  non ospiti. Infine, gli innamorati si accordano con Brighella per approfittarsi di
                  Arlecchino per mettere in pratica il loro piano. Brighella consiglia ad Arlecchino
                  di vestirsi da spazzacamino per ingannare Pantalone e servire il suo padrone,
                  dopodich&#xE9; vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">DIANA e Aurelia escono raccontando a Smeraldina della follia del
                  loro padre che si &#xE8; messo in testa attraverso la sua scienza che loro dovranno
                  sposarsi con due stelle celesti e che ha scritto agli astrologi per farli riunire
                  e avere di ci&#xF2; la conferma. Mentre tutte ridono arriva Arlecchino scendendo dal
                  camino. Quando egli compare davanti alle ragazze vestito da spazzacamino, esse si
                  spaventano come se avessero visto un fantasma e si mettono a gridare. Arlecchino
                  scappa attraverso il camino. Entra Pantalone e chiede perch&#xE9; hanno gridato.
                  Arlecchino cade di nuovo dal camino. Pantalone, pensando che sia un ladro, lo
                  ferma. Parlando in dialetto calabrese, Arlecchino racconta di essere uno
                  spazzacamino che &#xE8; caduto l&#xE0; mentre stava pulendo il tubo del camino della
                  contessa sua vicina, il quale &#xE8; collegato al camino di Pantalone. Finge di essersi
                  rotto una gamba e dopo aver fatto lazzi di ogni genere, cerca di consegnare la
                  lettera alle donne. Pantalone lo libera <pb facs="#dottvolt_ru_005" n="5"/> ma temendo che
                  Arlecchino sia un ladro dice alle figlie di allontanarsi finch&#xE9; lui non lo faccia
                  uscire dal portone.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Entra BRIGHELLA preoccupato per la sventura di Arlecchino che &#xE8;
                  caduto dal camino. Arriva Arlecchino saltando dalla finestra sulla strada e
                  rimprovera l&#x2019;inettitudine di Brighella che l&#x2019;ha fatto cadere per il camino.
                  Brighella si scusa dicendo che la fune gli &#xE8; scivolata dalle mani, poi chiede ad
                  Arlecchino se &#xE8; riuscito a consegnare la lettera. Arlecchino risponde di no,
                  Brighella &#xE8; triste e vanno a informare il padrone</p>
          <p rend="indent">Il DOTTORE entra dicendo di voler conoscere le intenzioni di
                  Pantalone riguardo alle sue figlie e se &#xE8; disposto a dare la figlia minore in
                  sposa ad Odoardo, figlio del Dottore, che la ama, e bussa al portone. Pantalone
                  esce e, dopo molte cerimonie e dimostrazioni dell&#x2019;amicizia, gli dice che la sua
                  proposta &#xE8; ridicola perch&#xE9; le sue figlie dovranno sposarsi con i figli di Giove,
                  come gli &#xE8; noto dall&#x2019;astrologia. Ringrazia comunque il Dottore per le sue buone
                  intenzioni. In quel punto arriva Brighella vestito da vecchio e dice al Dottore
                  che gli ha portato il ragazzino di cui gli ha chiesto e che &#xE8; disposto a
                  prestarglielo per un rublo al giorno. Il Dottore lo chiama scemo e sostiene di non
                  sapere nulla e di non aver bisogno di un ragazzo. Brighella finge di essere
                  arrabbiato. Pantalone, per evitare discussioni, dice che prender&#xE0; <pb facs="#dottvolt_ru_006" n="6"/> lui il ragazzino nelle stesse condizioni. Nell&#x2019;attesa
                  che arriva il ragazzino, esce. Nel frattempo entrano gli innamorati per conoscere
                  dal Dottore la risposta di Pantalone. Brighella racconta che ha escogitato lo
                  stratagemma del ragazzino per far entrare nella casa di Pantalone Arlecchino, il
                  quale potr&#xE0; in questo modo consegnare la lettera alle fidanzate. Il Dottore e gli
                  innamorati ammirano la sua astuzia. Il Dottore racconta della folle idea di
                  Pantalone e consiglia a Brighella e Arlecchino di fingere di essere astrologi per
                  togliere dalla testa di Pantalone i suoi ridicoli superstizioni. I due trovano
                  l&#x2019;idea estremamente buona ed escono per metterla in atto.</p>
          <stage>IL TEATRO MOSTRA UNA CAMERA.</stage>
          <p rend="indent">AURELIA, da sola, pensa allo spazzacamino, dice di aver visto presso
                  di lui una lettera e di non sapere cosa questo potrebbe significare. Arriva
                  Pantalone e, sospettando qualcosa, chiede alla figlia se ha un amante. Lei finge
                  di essere umile e sostiene di avere l&#x2019;amore solo per lui. Pantalone la incoraggia
                  e chiama Diana e Smeraldina, a cui loda Aurelia e d&#xE0; un libro morale da leggere.
                  Smeraldina, facendo svariati lazzi, si burla dei discorsi del vecchio. Intanto
                  sentono bussare alla porta. Smeraldina vuole andare a vedere chi &#xE8; ma Pantalone la
                  ferma e va lui stesso ad aprire il portone. Arriva Brighella vestito da astrologo
                  e Pantalone lo riceve con massimo rispetto, lo fa accomodare e si mette a
                  conversare dell&#x2019;astrologia. In quel punto <pb facs="#dottvolt_ru_007" n="7"/> arriva
                  Arlecchino, bussa e dice di essere astrologo anche lui. Pantalone lo riceve con lo
                  stesso rispetto e cominciano a discorrere di astrologia. Dopo i lazzi di ogni
                  genere, Arlecchino riesce a consegnare la lettera ad Aurelia. Pantalone l&#x2019;ha
                  visto, tira fuori il pugnale e lo punta contro i finti astrologi. Tutti corrono
                  urlando e cos&#xEC; finisce</p>
          <p rend="indent">il primo atto.</p>
        </div>
        <div>
          <head>ATTO SECONDO.</head>
          <stage>IL TEATRO MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">BRIGHELLA scappa da Pantalone con una statua di moro, dice ad
                  Arlecchino di seguirlo e corrono via insieme. Entra Pantalone infuriato perch&#xE9; gli
                  astrologi gli hanno rubato la sua bella statua di moro. Brighella, vestito come di
                  consueto, torna e chiede a Pantalone perch&#xE9; &#xE8; cos&#xEC; confuso. Avendo saputo cosa gli
                  sia capitato, dice che visto quel ladro e sa dove ha nascosto la refurtiva.
                  Pantalone gli chiede di trovare la statua promettendogli una ricompensa. Brighella
                  risponde che non mancher&#xE0; di farlo perch&#xE9; il suo padrone di quella cosa dove si
                  trova la statua &#xE8; suo amico ed esce a ricuperarla. Il vecchio rimane, arriva un
                  servitore e gli consegna una lettera che necessita di una risposta immediata.
                  Pantalone si mette a leggerla e dice che la lettera gli &#xE8; stata inviata da un
                  amico che gli ha affidato la commissione di trovare una statua che si muove.
                  Dopodich&#xE9; dice che il Dottore ha una bella statua mobile e che lui aveva gi&#xE0;
                  chiesto <pb facs="#dottvolt_ru_008" n="8"/> pi&#xF9; volte di vendergliela ma il Dottore ha
                  sempre rifiutato, tuttavia, Pantalone vuole provare la sua fortuna un&#x2019;altra volta.
                  In quel momento entra Brighella con Arlecchino vestito da moro. Pantalone &#xE8; molto
                  contento di Brighella, gli ordina di portare la statua a casa sua. Brighella
                  vorrebbe seguirlo ma Pantalone non lo fa entrare, ricompensa il suo servigio ed
                  entra in casa da solo. Triste per non aver riuscito a consegnare la lettera ad
                  Arlecchino, il quale ora non pu&#xF2; fare nulla, Brighella dice che ora conviene
                  passare al piano del ragazzino e va a preparare l&#x2019;occorrente.</p>
          <stage>IL TEATRO MOSTRA UNA CAMERA.</stage>
          <p rend="indent"> PANTALONE ordina a sistemare la statua del finto moro al suo posto
                  e poi finge di uscire per congedare quelli che l&#x2019;hanno portata e torna. Dopodich&#xE9;
                  dice che vorrebbe bere due bicchierini di vino per fare colazione. Comanda ai
                  servitori di portarsi dei biscotti secchi e del vino; da ci&#xF2; nasce un lazzo
                  divertente. Infine, vedendo che Arlecchino &#xE8; una finta statua, vuole picchiarlo,
                  ma Arlecchino scappa. Pantalone vuole inseguirlo ma arrivano le donne, lo
                  trattengono e il vecchio le racconta cosa &#xE8; successo. Il vecchio ripensa
                  all&#x2019;accaduto e dice che gli astrologi sono stati convinti da Brighella a vendergli
                  il moro e hanno vestito cos&#xEC; quell&#x2019;imbroglione di Arlecchino per derubarlo. Arriva
                  Smeraldina e comunica al vecchio che fuori lo sta aspettando un uomo che desidera
                  una risposta alla lettera <pb facs="#dottvolt_ru_009" n="9"/> che gli era stata consegnata
                  prima. Pantalone ordina a Smeraldina di dirgli che non ha avuto tempo di
                  rispondere, poi vuole andare lui stesso. Le ragazze rimangono e si lamentano della
                  crudelt&#xE0; del padre e del fatto che non possano ricevere alcuna notizia dai loro
                  fidanzati. Si sente la voce di Pantalone che urla: LASCIATELO IN PACE; LIBERATI;
                  VAI VIA, GETTATI NEL FIUME. Poi entra e racconta alle figlie che mentre parlava
                  con l&#x2019;uomo che attendeva la sua risposta alla lettera &#xE8; arrivato il padre del
                  ragazzino. Quel padre ha chiesto all&#x2019;uomo da dove proveniva, poi ha minacciato di
                  ucciderlo, si &#xE8; messo a inseguirlo, abbandonando il ragazzino. Perci&#xF2; Pantalone
                  l&#x2019;ha preso con s&#xE9;. Pantalone ordina di portare l&#xEC; Arlecchino, travestito da
                  fanciullo. Dopo i lazzi di ogni genere, Arlecchino chiede da mangiare. Il vecchio
                  capisce l&#x2019;imbroglio e tutti scappano gridando.</p>
          <stage>IL TEATRO MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Il Dottore entra immerso nei suoi pensieri e dice di dover pagare
                  quattrocento rubli ma di possedere soltanto la met&#xE0;; per questo motivo ha paura di
                  essere messo in prigione e che gli vengano confiscati tutti i suoi averi. Vuole
                  affidarsi a Pantalone, suo amico, <pb facs="#dottvolt_ru_010" n="10"/> e di farsi prestare
                  da lui la somma mancante. Si mette a bussare alla sua porta. Pantalone, volendo
                  comprare la sua statua, lo accoglie calorosamente. Il Dottore gli chiede il
                  prestito di duecento rubli. Pantalone gli dice di aver bisogno della sua statua e
                  gli consiglia di venderla. Il Dottore &#xE8; costretto ad accettare e si accordano sul
                  prezzo. Dopodich&#xE9; chiede a Pantalone di concedere le sue ragazze in spose a
                  Odoardo e Silvio e dopo il rifiuto di Pantalone gli dice di mandare qualcuno a
                  prendere la statua. Pantalone gli d&#xE0; il denaro ed esce. Il Dottore si offende e
                  dice di voler chiedere a Brighella della vendita della statua. In quel momento
                  arrivano gli innamorati con Brighella, il quale dice di non aver potuto consegnare
                  la lettera ad Arlecchino perch&#xE9; quando &#xE8; arrivato davanti a casa di Pantalone ha
                  trovato davanti al portone un uomo che aveva ucciso suo fratello. Mentre stava
                  inseguendo l&#x2019;uomo per &#xF9;vendicarsi, Arlecchino &#xE8; gi&#xE0; entrato in casa. Delusi, gli
                  innamorati dicono che Brighella non &#xE8; in grado di servire debitamente e chiedono
                  al Dottore di parlare ancora una volta con Pantalone. Il Dottore risponde di
                  averlo gi&#xE0; fatto e senza successo, racconta loro della vendita della statua che
                  Pantalone mander&#xE0; a prendere e dice che questo potrebbe essere un pretesto per
                  architettare un altro imbroglio. Brighella risponde che non mancher&#xE0; ad escogitare
                  qualcosa e tutti escono.</p>
          <stage>IL TEATRO MOSTRA UNA CAMERA.</stage>
          <p rend="indent"> AURELIA, Diana, e Smeraldina entrano parlando del ragazzino che
                  credono possa <pb facs="#dottvolt_ru_011" n="11"/> essere un servitore dei loro amanti. Le
                  ragazze sono molto tristi perch&#xE9; non sono riuscite a parlargli, decidono di
                  preparare una lettera che potranno consegnargli se torna. Nel frattempo, entra
                  Pantalone che racconta del suo acquisto di una bella statua dal Dottore che gli
                  sar&#xE0; consegnata al pi&#xF9; presto. Le esorta, come al suo solito, ad essere
                  ubbidienti. In quel momento i contadini portano Arlecchino che finge di essere la
                  statua. Pantalone paga i contadini e li lascia andare. Dopodich&#xE9; comincia a
                  muovere la statua, il che d&#xE0; il via a un lazzo divertente. Alla fine, il vecchio
                  scopre l&#x2019;imbroglio di Arlecchino che scappa e rumorosamente finisce</p>
          <p rend="indent">il secondo atto.</p>
        </div>
        <div>
          <head>ATTO TERZO</head>
          <p rend="indent">Gli innamorati entrano con Brighella dicendo che non vedono l&#x2019;ora di
                  sapere cosa ha combinato Arlecchino. In quel punto entra Arlecchino nel suo abito
                  abituale, si mostra molto contento e consegna una lettera agli innamorati. Gli
                  innamorati sono felici perch&#xE9; pensano che sia una lettera delle loro fidanzate, ma
                  accorgendosi che &#xE8; la loro lettera, si rattristano. Arlecchino &#xE8; confuso, poi
                  inizia a consolarli e promette che far&#xE0; di tutto, anche a costo della propria
                  vita, pur di consegnare la lettera alle fidanzate. Dice che entrer&#xE0; dalla finestra
                  nella camera delle ragazze per fare ci&#xF2;. In attesa del buon esito della vicenda,
                  gli innamorati escono con Brighella.</p>
          <pb facs="#dottvolt_ru_012" n="12"/>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">Entra PANTALONE con Aurelia lamentandosi degli imbrogli del Dottore
                  con la statua e dicendo di voler vendicarsi. Poi dice ad Aurelia che sospetta che
                  lei sia innamorata di Odoardo. In quel momento entra Arlecchino, si getta sulle
                  ginocchia di fronte a Pantalone e lo intrattiene con ogni sorta di racconti
                  ridicoli e scherzi. Prima di andarsene, consegna, cantando, la lettera ad Aurelia.
                  Pantalone dice che quello &#xE8; uno scemo, e per essere sicuro vuole rinchiudere le
                  figlie con Smeraldina nella torre ed esce con Aurelia per realizzare la sua
                  intenzione.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">Gli innamorati entrano con Brighella impazienti di sapere se
                  Arlecchino &#xE8; riuscito nella sua impresa. Arlecchino entra saltando dalla felicit&#xE0;
                  e dice agli innamorati che ha consegnato la lettera. In quel momento si sente la
                  voce di Smeraldina dalla torre e tutti si mettono a chiederle le notizie sulle
                  fidanzate. Smeraldina risponde di aspettare perch&#xE9; Aurelia sta ancora scrivendo la
                  risposta alla lettera consegnata da Arlecchino. Gli innamorati chiedono perch&#xE9;
                  Pantalone le ha rinchiuse nella torre. Smeraldina risponde che Pantalone ha saputo
                  degli amori tra le sue figlie e i loro fidanzati. Nel frattempo si sente la voce
                  di Pantalone, tutti vanno via e Smeraldina si nasconde. Il vecchio entra con un
                  bravo a cui comanda di fare la guardia alla torre. Il bravo promette di eseguire
                  l&#x2019;ordine. Pantalone dice <pb facs="#doct-13" n="13"/> di voler denunciare gli
                  innamorati e ottenere un risarcimento dal Dottore per la statua ed esce.
                  Arlecchino torna a prendere la risposta, Smeraldina cala la lettera con una fune.
                  Mentre Arlecchino aspetta sotto alla torre per prenderla, il guardiano lo colpisce
                  con la spada. Arlecchino grida: SONO MORTO e cade nel pozzo. Alle urla accorre
                  Pantalone, il bravo gli racconta di aver ucciso un uomo che era arrivato per
                  parlare con le donne. Pantalone lo rimprovera perch&#xE9; non gli aveva ordinato di
                  uccidere nessuno, gli impone il silenzio perch&#xE9; teme qualche disgrazia e va in
                  camera sua con la guardia. Gli innamorati sono molto tristi perch&#xE9; non sanno dove
                  sia finito Arlecchino e non hanno ricevuto nessuna risposta, e cominciano a
                  dubitare del felice esito della vicenda. Intanto si sente la voce di Arlecchino
                  dal pozzo che dice di esserci caduto quando il bravo voleva ucciderlo. Nel pozzo
                  non c&#x2019;era acqua e lui ha trovato un passaggio segreto che l&#x2019;ha condotto fino al
                  cortile, e se loro desiderano, da l&#xE0; possono entrare nella camera delle fidanzate.
                  Gli innamorati, desiderosi di assecondare le proprie passioni, decidono di seguire
                  il consiglio di Arlecchino e si calano nel pozzo, Brighella li segue.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA CON LO ZODIACO.</stage>
          <p rend="indent">Le donne con Smeraldina si lamentano della crudelt&#xE0; del padre. In
                  quel momento entrano gli innamorati con Brighella e Arlecchino. Le donne,
                  spaventate piacevolmente, cominciano a pronunciare parole dolci e a fare le
                  carezze agli uomini. Si sente la voce di Pantalone, tutti si spaventano, e
                  Brighella li nasconde dietro ai segni dello zodiaco. Arriva Pantalone e dice di
                  voler pregare, come &#xE8; il suo solito, davanti a Giove. Arlecchino gli risponde
                  qualcosa di divertente e cade. Pantalone si mostra spavaldo ma escono gli
                  innamorati per difendere le donne e costringono il vecchio ad approvare le loro
                  nozze, ci&#xF2; che lui fa con piacere. E cos&#xEC; finisce la</p>
          <p rend="indent">COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
