<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Brighella armi e bagagli</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Eleonora Zordan</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando al frontespizio dell'argomento, <em>Brighella armi e bagagli</em> fu allestita dai comici italiani a San Pietroburgo nel 1733. Un argomento seicentesco dal titolo <em>Arlequin soldat et bagage</em> &#xE8; stato utilizzato dagli attori italiani in Francia (Parfaict, <em>Hist. Anc. Th. It.</em>, 414; Pandolfi 1958, V, 14; Ferrazzi 2000, 132). Al canovaccio francese era forse ispirato <em>Scaramuccia armi e bagagli</em> allestito in Russia il 13 maggio 1731 dalla prima compagnia di attori italiani in Russia, diretta da Tommaso Ristori (Ferrazzi 2000, 132). Francesco Bartoli attribuisce la responsabilit&#xE0; autoriale dell'argomento <em>Brighella armi e bagagli</em> a Domenico Zanardi, attore della seconda compagnia dei comici italiani (Bartoli 2010, 459). L'argomento &#xE8; ricco dei lazzi verbali, giochi di parole e trovate comiche, tra i quali da notare sicuramente la scena pantomimica degli attori che rappresentavano la carta da parati, la scena in cui Brighella fa ubbriacare Arlecchino e la travolgente scena del banchetto improvvisato da Brighella, una delle trovate particolarmente sfruttate dagli interpreti della commedia dell&#x2019;arte.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x41E;&#x420;&#x423;&#x416;IE &#x418; &#x411;&#x423;&#x422;&#x41E;&#x420;&#x42A;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">8 P DRAM IV, 8250 (2b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756021627</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="18">18 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="brigarmi_ru_001" url="/img/brigarmi_ru_001.jpg"/>
        <graphic xml:id="brigarmi_ru_002" url="/img/brigarmi_ru_002.jpg"/>
        <graphic xml:id="brigarmi_ru_003" url="/img/brigarmi_ru_003.jpg"/>
        <graphic xml:id="brigarmi_ru_004" url="/img/brigarmi_ru_004.jpg"/>
        <graphic xml:id="brigarmi_ru_005" url="/img/brigarmi_ru_005.jpg"/>
        <graphic xml:id="brigarmi_ru_006" url="/img/brigarmi_ru_006.jpg"/>
        <graphic xml:id="brigarmi_ru_007" url="/img/brigarmi_ru_007.jpg"/>
        <graphic xml:id="brigarmi_ru_008" url="/img/brigarmi_ru_008.jpg"/>
        <graphic xml:id="brigarmi_ru_009" url="/img/brigarmi_ru_009.jpg"/>
        <graphic xml:id="brigarmi_ru_010" url="/img/brigarmi_ru_010.jpg"/>
        <graphic xml:id="brigarmi_ru_011" url="/img/brigarmi_ru_011.jpg"/>
        <graphic xml:id="brigarmi_ru_012" url="/img/brigarmi_ru_012.jpg"/>
        <graphic xml:id="brigarmi_ru_013" url="/img/brigarmi_ru_013.jpg"/>
        <graphic xml:id="brigarmi_ru_014" url="/img/brigarmi_ru_014.jpg"/>
        <graphic xml:id="brigarmi_ru_015" url="/img/brigarmi_ru_015.jpg"/>
        <graphic xml:id="brigarmi_ru_016" url="/img/brigarmi_ru_016.jpg"/>
        <graphic xml:id="brigarmi_ru_017" url="/img/brigarmi_ru_017.jpg"/>
        <graphic xml:id="brigarmi_ru_018" url="/img/brigarmi_ru_018.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#brigarmi_ru_001" n="1"/>
        <head type="main">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;<lb/> &#x41E;&#x420;&#x423;&#x416;IE &#x418; &#x411;&#x423;&#x422;&#x41E;&#x420;&#x42A;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; &#x418;&#x422;&#x410;&#x41B;I&#x410;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#brigarmi_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x44A; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x438; &#x443;&#x447;&#x430;&#x441;&#x44F; &#x432;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x463; &#x432;&#x43B;&#x44E;-<lb/>&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443;, &#x438; &#x43E;&#x43D;&#x443;&#x44E; &#x443;&#x43A;&#x440;&#x430;&#x434;&#x43A;&#x43E;&#x44E; <lb/>&#x443;&#x432;&#xEF;&#x43E;&#x437;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x437;&#x430;
                  &#x441;&#xEF;&#x435; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x430;&#x43D;&#x435;-<lb/>&#x441;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#xEF;&#x435;, &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x443;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;
                  &#x43E;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x438;, &#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x438; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x430;-<lb/>&#x437;&#x430;&#x432;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x437;&#x434;&#x463; &#x438;&#x445;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x438;&#x445;&#x44A;<lb/>&#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x432;&#x44A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x432;&#x44A; &#x432;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x44E; &#x443;&#x432;&#x438;-<lb/>&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;,<lb/>&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x437;&#x430; &#x442;&#x463;&#x43C;&#x44A; &#x438;&#x442;&#x442;&#x438;,
                  &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;<lb/>&#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;,<lb/>&#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x463;&#x433;&#x43B;&#x435;&#x446;&#x43E;&#x432;&#x44A; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A;. &#x427;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x436;&#x435; &#x434;&#x43E;
                  &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#xEF;&#x44F; &#x432;&#x441;&#x435;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;, &#x438; &#x434;&#x43E; &#x441;&#x432;&#x430;&#x434;&#x435;&#x431;&#x44A;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x438;; &#x438; &#x441;&#xEF;&#x435;
                  &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44B;&#x44F; &#x432;&#x441;&#x435;&#x44F;<lb/>&#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;-</fw>
        <pb facs="#brigarmi_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#xCF;&#x41D;&#x42A;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418;</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;</role>
            <roleDesc>&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x435;&#x446;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x42D;&#x442;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="sig" place="bottom">&#x418; 2-</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;</fw>
      </front>
      <body>
        <pb facs="#brigarmi_ru_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;, &#x434;&#x43B;&#x44F;<lb/>&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x430; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x444;&#x43E;&#x440;&#x442;&#x443;&#x43D;&#x43E;&#x44E;, &#x438;<lb/>&#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x443;; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x442;&#x443;&#x442;&#x44A;<lb/>&#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x463;&#x447;&#x43D;&#x43E;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x438;
                  &#x43E;&#x431;&#x463;-<lb/>&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x438; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;<lb/>&#x432;&#x44A; &#x420;&#xEF;&#x43C;&#x44A;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;&#x431;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435;<lb/>&#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x44F;
                  &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x438;<lb/>&#x43D;&#x435; &#x438;&#x43C;&#x463;&#x43B;&#x44A; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x430;
                  &#x41E;&#x434;&#x43E;-<lb/>&#x430;&#x440;&#x434;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x435; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x44A;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/>&#x443;&#x441;&#x442;&#x430;&#x43B;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                  &#x432;&#x438;&#x434;&#x44F; &#x43F;&#x43E; &#x432;&#x44B;&#x432;&#x463;&#x441;&#x43A;&#x463; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;<lb/>&#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;&#x44A;, &#x438; &#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;<lb/>&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x438;.
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x438;<lb/>&#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x43E; &#x44D;&#x442;&#x443; &#x434;&#x430;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                  &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/>&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463;&#x431;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43A;&#x430;&#x43B;&#x44F;&#x441;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;-<lb/>&#x436;&#x435;&#x43D;&#xEF;&#x44F;
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x443;&#x442;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E;<lb/>&#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x442;&#x43E;, &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x418; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/>&#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x445;&#x44A; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x43E;
                  &#x441;&#x442;&#x43E;&#x43B;&#x430;,<lb/>&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x430;&#x433;&#x43E;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;,<lb/>&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;
                  &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463;,<lb/>&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x435;&#x44F; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A; &#x435;&#x44F;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A;,
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x435; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;<lb/>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x44E; &#x43B;&#x430;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#xEF;&#x44E;; &#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;
                  &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;<lb/>&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x443;&#x44E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44A;
                  &#x440;&#x430;-<lb/>&#x434;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#xCF;&#x41D;&#x42A; &#x441;&#x44A; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x44A;<lb/>&#x43E;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                  &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x432;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x44E; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x438;&#x441;&#x43C;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                  &#x43E;&#x43D;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x43E;&#x431;&#x463;&#x433;&#x463; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A;<lb/>&#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x43C;&#x44A;
                  &#x421;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C;&#x44A; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43F;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E;<lb/>&#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x463;&#x437;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x44A;
                  &#x442;&#x443;&#x434;&#x443;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x432;&#x44A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A;; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                  &#x43D;&#x435;<lb/>&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x434;&#x463; &#x436;&#x438;&#x432;&#xEF;&#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x442;&#x43E;&#x433;&#x434;&#x430;
                  &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;</p>
          <fw type="catch" place="bottom">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</fw>
          <pb facs="#brigarmi_ru_005" n="5"/>
          <fw type="pageNum">5</fw>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x442;&#x438; &#x43D;&#x430;&#x43D;&#x44F;&#x442;&#x44C;<lb/>&#x43A;&#x430;&#x43B;&#x44F;&#x441;&#x43A;&#x443; &#x434;&#x43B;&#x44F;
                  &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x443;&#x442;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x446;&#x443;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43A;&#x430;-<lb/>&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x44F; &#x442;&#x463;&#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#xEF;&#x44F;<lb/>&#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x433;&#x43E;<lb/>&#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A;
                  &#x433;&#x43B;&#x430;&#x437;&#x44A;, &#x438; &#x442;&#x430;&#x43A;&#x436;&#x435;&#x431;&#x44A;<lb/>&#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x463;&#x435; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/>&#x441;&#x43B;&#x443;&#x433;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x44B; &#x432;&#x430;-<lb/>&#x440;&#xEF;&#x43E;&#x43D;&#x43E;&#x438; &#x43F;&#x43E; &#x435;&#x432;&#x43E; &#x43D;&#x440;&#x430;&#x432;&#x443;, &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x431;&#x435;&#x437;&#x44A; &#x434;&#x443;&#x448;&#x438; &#x431;&#x463;&#x433;&#x443;&#x447;&#x438; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/>&#x438; &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x443;&#x440;&#x43E;&#x43D;&#x438;&#x432;&#x44A;
                  &#x438; &#x435;&#x432;&#x43E;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x442;&#x430;&#x44E;&#x447;&#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x432;&#x43E; &#x43A;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x447;&#x435;&#x440;&#x442;&#x44F;&#x43C;&#x44A;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                  &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43F;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x435;; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;<lb/>&#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x433;&#x434;&#x463; &#x436;&#x438;&#x432;&#xEF;&#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;?<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x440;&#x430;&#x434;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x43F;&#x438;&#x441;&#x43C;&#x43E;
                  &#x43E;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x435;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A;, &#x438;<lb/>&#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;,<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                  &#x441;&#x44A;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/>&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x433;&#x43E; &#x438;&#x437;&#x44A;<lb/>&#x44D;&#x442;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x441;&#xEF;&#x435; &#x435;&#x432;&#x43E; &#x432;&#x44A;
                  &#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/>&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x435; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x435;&#x43C;&#x443;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;, &#x448;&#x43E;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x43D;&#x435;-<lb/>&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x442;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A;<lb/>&#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x44B; &#x435;&#x432;&#x43E;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x441;&#x443;-<lb/>&#x436;&#x434;&#x430;&#x442;&#x44C; &#x43E; &#x433;&#x43B;&#x443;&#x43F;&#x43E;&#x441;&#x442;&#x432;&#x463; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;,
                  &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C;&#x441;&#x44F;,<lb/>&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x440;&#x44F;&#x43C;&#x430;&#x43B;&#x44C; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x44A;
                  &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>&#x434;&#x43E;&#x43C;&#x443;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/>&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x44A;<lb/>
                  <fw type="sig">&#x418; 3</fw>
                  <fw type="catch" place="bottom">&#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;</fw>
                  <pb facs="#brigarmi_ru_006" n="6"/>
                  <fw type="pageNum">6</fw> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x44A;, &#x438; &#x43F;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A;<lb/>&#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; [&#x437;&#x43D;&#x430;&#x44F; &#x435;&#x432;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;&#x43D;&#x44A;, <lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x441;&#x435;&#x431;&#x463;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x43E;&#x438; &#x43F;&#x442;&#x438;&#x446;&#x463;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x438;&#x449;&#x435;&#x442;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; <lb/>&#x431;&#x44B; &#x442;&#x443; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x438;&#x43B;&#x438; &#x438; &#x43E;&#x442;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C;] &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;
                  &#x43D;&#x435;-<lb/>&#x434;&#x43E;&#x441;&#x443;&#x433;&#x430;&#x43C;&#x438;; &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x445;&#x44A; &#x43A;&#x430;-<lb/>&#x441;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x43E;
                  &#x43F;&#x440;&#xEF;&#x463;&#x437;&#x436;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#xEF;&#x463;&#x437;&#x436;&#x435;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x44F; &#x442;&#x43E; &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;&#x44A;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x441;&#xEF;&#x43E;<lb/>&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;, &#x438; &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x430; &#x441;&#x44A;
                  &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x446;&#x43E;&#x43C;&#x44A; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/>&#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x44F;&#x441;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x442;&#x44A;&#x463;&#x437;&#x434;&#x443;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x440;&#xEF;&#x463;&#x437;&#x436;&#x435;&#x438; &#x435;&#x43C;&#x443; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/>&#x443; &#x43D;&#x435;&#x432;&#x43E;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x442;&#x443;&#x434;&#x430;<lb/>&#x438; &#x414;&#x430;&#x43C;&#x443;;
                  &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;;<lb/>&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A;
                  &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438;, &#x438; &#x43E;&#x43D;&#x443;&#x44E;<lb/>&#x432;&#x437;&#x44F;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x441;&#xEF;&#x43E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                  &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;,<lb/>&#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x442;&#x440;&#x44F;&#x441;&#x44A; &#x43D;&#x430; &#x438;&#x445;&#x44A; &#x43E;&#x431;&#x463;&#x434;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A; &#x446;&#x463;&#x43B;&#x43E;&#x438; &#x440;&#x443;&#x431;&#x43B;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>&#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x44E; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x438;&#x434;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A;. &#x411;&#x440;&#xEF;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435;
                  &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x44E; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/>&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x435;&#x438; &#x442;&#x43E; &#x436;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E;, &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;<lb/>&#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x430;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x463;,<lb/>&#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x438;, &#x438; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;,
                  &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;-<lb/>&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x430;&#x433;&#x43E; &#x433;&#x43E;-<lb/>&#x441;&#x442;&#x44F;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x463;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x432;&#x43E;&#x437;&#x447;&#x438;&#x43A;&#x44A;, &#x438; &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x43D;&#x435; &#x43F;&#x43E;-<lb/>&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x436;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#xEF;&#x44F;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x430;, &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;<lb/>&#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x434;&#x463;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435;
                  &#x434;&#x430;&#x442;&#x44C;<lb/>&#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#xEF;&#x44F; &#x432;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x438;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x463;&#x435; &#x435;&#x43C;&#x443;<lb/>&#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C;
                  &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x432;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x449;&#x435;&#x442;&#x44A;; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x442;&#x440;&#x443;&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;
                  &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43C;&#x44A;.</p>
          <fw type="catch" place="bottom">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;</fw>
          <pb facs="#brigarmi_ru_007" n="7"/>
          <fw type="pageNum">7</fw>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430;
                  &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x435;&#x432;&#x43E; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;<lb/>&#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;&#x43D;&#x44A;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/>&#x437;&#x430; &#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430;
                  &#x442;&#x43E;&#x442;&#x44A;<lb/>&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x431;&#x44B;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>&#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x463;, &#x438; &#x43E;&#x431;&#x44A;
                  &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x437;&#x43D;&#x430;&#x43A;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x431;&#x44B;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x432;&#x43E;, &#x43D;&#x43E; <lb/>&#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x44F;&#x441;&#x44C; &#x43E; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#xEF;&#x463;&#x437;&#x434;&#x463; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;<lb/>&#x434;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x438; &#x432;&#x463;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;<lb/>&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;,
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.<lb/>&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/>&#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;.</p>
          <p rend="indent"> &#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;-<lb/>&#x43D;&#x43E;&#x438; &#x43E;&#x442;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;<lb/>&#x432;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x434;&#x43B;&#x44F;
                  &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/>&#x443;&#x432;&#xEF;&#x43E;&#x43B;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443; &#x435;&#x432;&#x43E; &#x438;&#x437;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/>&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;
                  &#x440;&#x430;&#x434;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x430;.<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x44C;<lb/>&#x443; &#x43D;&#x435;&#x432;&#x43E;, &#x438; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent"> &#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x432;&#x43E;&#x437;-<lb/>&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x43E;
                  &#x435;&#x433;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x441;&#x435;&#x431;&#x44F; &#x43A;&#x44A; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x442;&#x43E;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#xEF;&#x43E;&#x437;&#x44A; &#x434;&#x43E;&#x447;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443; &#x438;&#x437;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x438;,<lb/>&#x438;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x437;&#xEF;&#x43E;&#x442;&#x44A; &#x432;&#x44A; &#x420;&#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x438; &#x442;&#x430;&#x43C;&#x44A; &#x436;&#x435;-<lb/>&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x434;&#x43E; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A;&#x463;&#x437;&#x434;&#x443;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/>&#x436;&#x438;&#x442;&#x44C;, &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x441;&#x44C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/>&#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A;
                  &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x442;&#x43E;, &#x438; &#x441;&#x442;&#x443;-<lb/>&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, </p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x448;&#x443;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x438; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43D;&#x435;
                  &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A;<lb/>&#x442;&#x463;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x432;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x448;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>&#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x410;&#x443;&#x440;&#x435;-<lb/>&#x43B;&#xEF;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;
                  &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x43D;&#x435;&#x44F;. <fw type="catch" place="bottom">&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;</fw>
                  <pb facs="#brigarmi_ru_008" n="8"/>
                  <fw type="pageNum">8</fw> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x431;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x44B;-<lb/>&#x43B;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x432;&#x43E;
                  &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.<lb/>&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438;,
                  &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x434;&#x44F;&#x434;&#x463;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x435;&#x433;&#x43E; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;<lb/>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x463;
                  &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;-<lb/>&#x436;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x437;&#x430; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443;<lb/>&#x441;&#x435;&#x431;&#x463; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C;
                  &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438;<lb/>&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x432;&#x441;&#x463;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438;. &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x434;&#x430;&#x442;&#x44C; &#x432;&#x44A;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x44B;&#x442;&#x44A;, &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;,<lb/>&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x447;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x430;<lb/>&#x435;&#x43C;&#x443;
                  &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;? &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x43B;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A;
                  &#x434;&#x463;&#x432;&#x438;&#x446;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x44A;<lb/>&#x441;&#x43C;&#x463;&#x43E;&#xEF;&#x442;&#x441;&#x44F;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;&#x432;&#x43E;&#x436;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/>&#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x445;&#x44A;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;-<lb/>&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x434;&#x463;&#x432;&#x438;&#x446;&#x430; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x430;
                  &#x435;&#x432;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x436;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x432;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43A;&#x43B;&#x435;&#x43D;&#xEF;&#x43E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x43D;&#x438; &#x432;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44A;,<lb/>&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x430;&#x43C;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;
                  &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;<lb/>&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E;<lb/>&#x437;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x44F;
                  &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;-<lb/>&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;<lb/>&#x442;&#x43E;&#x43C;&#x44A;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;,
                  &#x447;&#x442;&#x43E;<lb/>&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;, &#x43E; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/>&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E;
                  &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;-<lb/>&#x434;&#x435;&#x43D;&#xEF;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x442;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/>&#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x432;&#x445;&#x43E;&#x436;&#x443; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A;
                  &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43B;&#x44E;-<lb/>
                  <fw type="catch" place="bottom">&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;</fw>
                  <pb facs="#brigarmi_ru_009" n="9"/>
                  <fw type="pageNum">9</fw>&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; </p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x438; &#x431;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;-<lb/>&#x43D;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;<lb/>&#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x44B; &#x435;&#x432;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x43E; &#x441;&#x43A;&#x443;&#x43F;&#x43E;&#x441;&#x442;&#x438; &#x414;&#x43E;&#x43A;-<lb/>&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x43C;&#x438;-<lb/>&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x43C;&#x463;&#x445;&#x443;; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;
                  &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x425;&#xEF;&#x43C;&#xEF;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x463;; &#x438;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x430; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x43C;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x445;&#x43E;-<lb/>&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43F;&#x44B;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x432;&#x43E;
                  &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x436;&#x434;&#x430;&#x442;&#x44C;<lb/>&#x434;&#x43E;&#x43C;&#x430;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x41F;&#x410;&#x41D;&#x422;&#x410;-<lb/> &#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x423;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x438;&#x43C;&#x463;&#x44F; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x463; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x443;&#x440;&#x435;-<lb/>&#x43B;&#xEF;&#x44E; &#x434;&#x43E;&#x447;&#x44C;
                  &#x441;&#x432;&#x43E;&#x44E;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;<lb/>&#x442;&#x43E;&#x43C;&#x443;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;
                  &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A;
                  &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x434;&#x44F;&#x434;&#x438;&#x43D;&#x43E;&#x44E;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x443;&#x442;&#x438;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x442;&#x44C;
                  &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43B;&#x44E;-<lb/>&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x447;&#x435;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B;&#x430;
                  &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. <lb/>&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;<lb/>&#x425;&#xEF;&#x43C;&#xEF;&#x441;&#x442;&#x43E;&#x432;&#x44A;; &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;<lb/>&#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x43D;&#x430;&#x438;&#x441;&#x43C;&#x463;&#x448;&#x43D;&#x463;&#x438;&#x448;&#x430;&#x44F;,<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x430; &#x447;&#x438;-<lb/>&#x43D;&#x438;&#x442;&#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x431;&#x438;&#x442;&#x44C; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445;&#x44A; &#x425;&#xEF;&#x43C;&#xEF;&#x441;&#x442;&#x43E;&#x432;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x431;&#x463;-<lb/>&#x433;&#x430;&#x44E;&#x442;&#x44A;, &#x438; &#x441;&#x44A; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="sig">I</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <div type="act" n="2">
          <pb facs="#brigarmi_ru_010" n="10"/>
          <fw type="pageNum">10</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;<lb/>&#x43D;&#x430;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x441;&#x438;&#x43B;&#x43E;&#x44E;.
                  &#x41E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>&#x438;&#x43C;&#x44A; &#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C; &#x431;&#x44B;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44E;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x443; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;,<lb/>&#x438; &#x435;&#x432;&#x43E; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;
                  &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x430;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;-<lb/>&#x448;&#x430;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x439; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;
                  &#x435;&#x44F;<lb/>&#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/>&#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x438;&#x442;&#x438;, &#x43D;&#x438;&#x436;&#x435; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x437;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x435;&#x433;&#x43E;
                  &#x432;&#x437;&#x44F;&#x442;&#x44C;, &#x43F;&#x43E;<lb/>&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;-<lb/>&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                  &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x43C;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F;
                  &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;<lb/>&#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x435;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x435;&#x432;&#x43E; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C;. <lb/>&#x41D;&#x43E; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;-<lb/>&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;<lb/>&#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x44F;; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;-<lb/>&#x434;&#x43E;&#x448;&#x43B;&#x430;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x445;&#x43E;-<lb/>&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x463;&#x447;&#x442;&#x43E;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x435;&#x44F; &#x441;&#x43B;&#x443;-<lb/>&#x448;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;; &#x43D;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435; &#x434;&#x430;&#xEF;&#x43E;&#x442;&#x44A; &#x435;&#x439; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.<lb/>&#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;&#x44A; &#x411;&#x440;&#xEF;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                  &#x442;&#x43E; &#x432;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;,<lb/>&#x447;&#x463;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; <lb/>&#x43A;&#x44A;
                  &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;</p>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430;&#x433;&#x43E;,<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43D;&#x43E;&#x438;, &#x438; &#x43A;&#x430;&#x43A;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x43E;&#x43D;&#x44A;</fw>
                  <pb facs="#brigarmi_ru_011" n="11"/>
                  <fw type="pageNum">11</fw>&#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x438;
                  &#x43F;&#x43E;-<lb/>&#x432;&#x435;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x463;&#x448;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;-<lb/>&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x437;&#x43D;&#x430;-<lb/>&#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x43E;-<lb/>&#x441;&#x44F;&#x442;&#x44A; &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x443;&#x442;&#x463;&#x448;&#x438;&#x43B;&#x430; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x434;&#x43B;&#x44F;<lb/>&#x435;&#x44F; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438; &#x441;&#x430;&#x43C;&#x430; &#x441;&#x432;&#x438;&#x440;&#x463;&#x43F;&#x430;
                  &#x431;&#x44B;&#x442;&#x44C;<lb/>&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;-<lb/>&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430;
                  &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43C;&#x438;&#x440;&#x44F;&#x442;-<lb/>&#x441;&#x44F;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;-<lb/>&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x445;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x41E;&#x43D;&#x438;
                  &#x434;&#x43B;&#x44F;<lb/>&#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/>&#x43F;&#x43E;&#x445;&#x438;&#x442;&#x438;&#x442;&#x44C;, &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x432;&#x441;&#xEF;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;-<lb/>&#x43A;&#x430;&#x43C;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>&#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;<lb/>&#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-<lb/>&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x443;&#x44E;.
                  &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x432;&#x44F;&#x449;&#x448;&#x430;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x441;&#x430;&#x43C;&#x430; &#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x443; &#x43F;&#x440;&#x438;-<lb/>&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x44B;&#x448;&#x43B;&#x430;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x438; &#x43D;&#x430; &#x443;&#x445;&#x43E;<lb/>&#x442;&#x43E;, &#x43E; &#x447;&#x43E;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x43E;
                  &#x431;&#x44B;&#x43B;&#x43E;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x435;&#x440;&#xEF;&#x43E;&#x442;&#x44A; &#x435;&#x44F; &#x440;&#x443;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x435;&#x44F; &#x434;&#x430;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E;<lb/>&#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x431;-<lb/>&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x440;&#x443;&#x43A;&#x443; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;&#x438;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x434;&#x432;&#x430; &#x447;&#x430;&#x441;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43F;&#x43E;&#x43B;&#x443;&#x43D;&#x43E;&#x447;&#x438;,<lb/>&#x43A;&#x43E;&#x433;&#x434;&#x430;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x441;&#x43D;&#x443;&#x442;&#x44A;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x43E;&#x441;&#x44C; &#x443;&#x432;&#x435;&#x437;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;-<lb/>&#x43B;&#xEF;&#x44E; &#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435; &#x447;&#x442;&#x43E; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x434;&#x43E;&#x43B;-<lb/>&#x436;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x442;&#x43E;&#x436;&#x44A;; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x441;&#x432;&#x43E;&#x44E;<lb/>&#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;. &#x41D;&#x430; &#x442;&#x43E;
                  &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;</p>
          <p rend="indent"> &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x440;&#x430;&#x43D;&#x463;&#x435;<lb/>
                  <fw type="catch" place="bottom">&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;</fw>
                  <pb facs="#brigarmi_ru_012" n="12"/>
                  <fw type="pageNum">12</fw>&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x438;&#x43D;&#x430;&#x442;&#x44C;, &#x438; &#x441;&#x43F;&#x430;&#x442;&#x44C;, &#x438; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A;.
                  &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43C;&#x443;-<lb/>&#x449;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A;<lb/>&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x434;&#x43E; &#x43F;&#x43E;&#x431;&#x463;&#x433;&#x443;
                  &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x443; &#x441;&#x44A;<lb/>&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;<lb/>&#x43E;&#x43D;&#x44A; &#x432;&#x441;&#xEF;&#x43E;
                  &#x442;&#x43E; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x44D;&#x442;&#x43E;&#x432;&#x430; &#x43D;&#x438; &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;-<lb/>&#x441;&#x44F;
                  &#x43D;&#x430; &#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;-<lb/>&#x441;&#x442;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x434;-<lb/>&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435; &#x43A;&#x44A;
                  &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#xEF;&#x44E; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x44A;<lb/>&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x435;&#x44F;
                  &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x43B;&#x438;, &#x438; &#x442;&#x43E;&#x433;&#x43E; <lb/>&#x440;&#x430;&#x434;&#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463;<lb/>&#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x44A;
                  &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x447;&#x430;&#x441;&#x430; &#x442;&#x43E;&#x432;&#x43E;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x44A;<lb/>&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;, &#x438; &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438;<lb/>&#x438;&#x445;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43E; &#x441;&#x43A;&#x43E;&#x442;&#x441;&#x442;&#x432;&#x463; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;,
                  &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x443;. &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                  &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x44A;, &#x432;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443;<lb/>&#x441;&#x435;&#x431;&#x463; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x442;&#x443; &#x438;&#x445;&#x44A;
                  &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x443;, &#x438; &#x43F;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463;, &#x438; &#x432;&#x44A;
                  &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/>&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A;
                  &#x43F;&#x43E;&#x438;&#x442;&#x438;<lb/>&#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x438;&#x43C;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43E; &#x432;&#x441;&#xEF;&#x43E;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>&#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x435;&#x432;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;. &#x41D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435;
                  &#x441;&#x43B;&#x443;&#x448;&#x430;&#x44F; &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43B;&#x44F;
                  &#x443;&#x442;&#x438;-<lb/>&#x448;&#x435;&#x43D;&#xEF;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x432;&#x463;&#x441;&#x442;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x44B;<lb/>&#x441;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x43F;&#x440;&#x438;&#x43B;&#x463;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x449;&#x435;&#x442;&#x43D;&#x44B;<lb/>&#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#xEF;&#x44F;&#x442;&#xEF;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x439;.
                  &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/>&#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43F;&#x43E;&#x441;&#x43F;&#x463;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#xEF;&#x435;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44B; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/>&#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x445;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;.<lb/>
                  <fw type="catch" place="bottom">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;</fw>
                  <pb facs="#brigarmi_ru_013" n="13"/>
                  <fw type="pageNum">13</fw>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x435;&#x432;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43C;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x438;
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/>&#x438;&#x442;&#x44C;&#x442;&#x438; &#x43A;&#x44A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x43C;&#x443;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x434;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x440;&#x430;&#x433;&#x443;&#x43D;&#x430; &#x438;&#x437;&#x44A; &#x413;&#x432;&#x430;&#x440;&#x434;&#xEF;&#x438;.<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                  &#x43F;&#x440;&#x438;&#x43B;&#x463;&#x436;&#x43D;&#x44B;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x43C;&#x443;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x440;&#x443;&#x436;&#x435;&#x439;&#x43D;&#x443;&#x44E; &#x438;&#x445;&#x44A;
                  &#x43F;&#x430;&#x43B;&#x430;&#x442;&#x443;,<lb/>&#x438; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x431;&#x44B; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x440;&#x443;&#x436;&#xEF;&#x435;, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x449;&#x438;-<lb/>&#x449;&#x435;&#x43D;&#xEF;&#x44F;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/>&#x43A;&#x44A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x443;. </p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x41F;&#x410;&#x41D;&#x422;&#x410;-<lb/> &#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x423;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x438; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x44C;,
                  &#x434;&#x430;&#x431;&#x44B; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x445;&#x438;&#x442;&#x438;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x435;&#x432;&#x43E;<lb/>&#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;
                  &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x44A;.<lb/>&#x412;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;
                  &#x43D;&#x430;&#x440;&#x44F;-<lb/>&#x434;&#x438;&#x432;&#x448;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x432;&#x44A; &#x434;&#x440;&#x430;&#x433;&#x443;&#x43D;&#x430;; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;<lb/>&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x430; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x434;&#x443;&#x442;&#x44A;<lb/>&#x441;&#x44B;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.
                  &#x422;&#x443;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F;<lb/>&#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E;<lb/>&#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x432;&#x441;&#x463;&#x445;&#x44A;<lb/>&#x41E;&#x444;&#xEF;&#x446;&#x435;&#x440;&#x43E;&#x432;&#x44A;; &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E;
                  &#x443;&#x43F;&#x43E;&#x438;&#x43B;&#x44A;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                  &#x445;&#x43E;-<lb/>&#x447;&#x435;&#x442;&#x44A; &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x44C;&#x44F;&#x43D;&#x43E;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;-<lb/>&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;; &#x432;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x436;&#x435;&#x43D;-<lb/>&#x441;&#x43A;&#x43E;&#x435; &#x436;&#x438;&#x43B;&#x44C;&#xEF;&#x43E;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x438;
                  &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#xEF;-<lb/>&#x43D;&#x43E;&#x44E;, &#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;&#x436;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x447;&#x438;&#x43D;&#x44F;
                  &#x438;&#x433;&#x440;&#x443;-<lb/>&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x44C;&#x44F;&#x43D;&#x44A;, &#x438; &#x43E;&#x434;&#x438;&#x43D;&#x44A;,<lb/>&#x441;&#x442;&#x430;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x434;&#x440;&#x430;&#x433;&#x443;&#x43D;&#x463;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x417;&#x434;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x443;&#x439;&#x442;&#x435;, &#x438;&#x43B;&#x438; &#x437;&#x430; &#x432;&#x430;&#x448;&#x435;
                  &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;-<lb/>&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x435; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.
                  &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/>&#x434;&#x43E;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;<lb/>
                  <fw type="sig">I 3</fw>
                  <fw type="catch" place="bottom">&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x463;-</fw>
                  <pb facs="#brigarmi_ru_014" n="14"/>
                  <fw type="pageNum">14</fw>&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x463;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x435;&#x43C;&#x443;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. </p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;,<lb/>&#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x43C;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#x434;&#x430;&#x431;&#x44B;<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x438;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x434;&#x43E;&#x43F;&#x438;&#x432;&#x430;&#x442;&#x44C;
                  &#x441;&#x432;&#x43E;&#x435; &#x432;&#x438;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x463;, &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;
                  &#x440;&#x430;&#x437;&#x442;&#x44F;&#x43D;&#x443;&#x43B;&#x430; &#x43E;&#x431;&#x43E;&#x438;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x44A; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A;. &#x422;&#x430; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x438;, <lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44B;&#x436;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;<lb/>&#x442;&#x449;&#x435;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/>&#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x438;
                  &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x443;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;; &#x438; &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x43E;-<lb/>&#x43C;&#x43D;&#x463;&#x43D;&#xEF;&#x438; &#x438;
                  &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#xEF;&#x438;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;, &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;, &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43E;&#x43C;&#x44A;. &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438;&#x43C;&#x44A;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x463; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x43B;&#x441;&#x44F; &#x434;&#x43E; &#x43E;&#x431;&#x43E;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x441;&#x435;
                  &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/>&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;, &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x434;&#x430;&#x431;&#x44B; &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x43E;&#x43D;&#x44A;
                  &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x463;, &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x438;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;
                  &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x438;&#x437;&#x44A; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E;<lb/>&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;
                  &#x43F;&#x43E;<lb/>&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x447;&#x438;-<lb/>&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;; &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x430;&#x440;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x44C;&#x44F;&#x43D;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x430;<lb/>&#x440;&#x430;&#x437;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x438;, &#x434;&#x430; &#x438; &#x432;&#x441;&#x463; &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x43E; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x463;<lb/>&#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x445;&#x44A;
                  &#x43E;&#x431;&#x43E;&#x435;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;-<lb/>&#x437;&#x430;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/>&#x440;&#x430;&#x434;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#xEF;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;.</p>
          <stage>&#x422;&#x435;&#x430;&#x442;&#x440;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x436;&#x435;&#x43D;-<lb/>&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x43C;&#x44A;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x431;&#x43E;&#x438;.</stage>
          <p rend="indent"> &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x441;&#x44A; &#x43C;&#x435;&#x442;&#x43B;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x438;&#x449;&#x430;&#x435;&#x442;&#x44A;
                  &#x43E;&#x431;&#x43E;&#x438;, &#x438; &#x43C;&#x435;&#x442;&#xEF;&#x43E;&#x442;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x441;&#x442;&#x432;&#x443;
                  &#x43E;&#x431;&#x43E;&#x435;&#x432;&#x44A;, &#x438; &#x444;&#xEF;&#x433;&#x443;&#x440;&#x430;&#x43C;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43D;&#x430;&#x442;&#x443;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A;;</fw>
                  <pb facs="#brigarmi_ru_015" n="15"/>
                  <fw type="pageNum">15</fw> &#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E;<lb/>&#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x433;&#xEF;&#x441;&#x442;&#x43E;&#x440;&#xEF;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x44A;<lb/>&#x442;&#x443; &#x432;&#x44B;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x434;&#x443;&#x440;&#x43E;&#x447;&#x43A;&#x43E;&#x44E;.<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x434;&#x430;&#x43B;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x44F; &#x438;&#x43C;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x443; &#x433;&#xEF;&#x441;&#x442;&#x43E;&#x440;&#xEF;&#x44E; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;
                  &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x434;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x43E;&#x438;, &#x438; &#x430;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x43E;&#x438; &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/>&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;, &#x438;
                  &#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x443;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x44B; &#x438;&#x445;&#x44A;<lb/>&#x434;&#x443;&#x440;&#x430;&#x43A;&#x438;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x443; &#x432;&#x441;&#x44F; &#x442;&#x430;
                  &#x438;&#x445;&#x44A;<lb/>&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x449;&#x435;&#x442;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x423;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x442;&#x43E; &#x438;&#x43C;&#x44F;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x442;&#x43E;<lb/>&#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x430; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;, &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;<lb/>&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43A;&#x440;&#x438;&#x43A;&#x44A;, &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x43B;&#x43E; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x443;, &#x442;&#x430;&#x43A;&#x44A;<lb/>&#x436;&#x435; &#x438;
                  &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;</p>
          <p rend="indent">&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
          <pb facs="#brigarmi_ru_016" n="16"/>
          <fw type="pageNum">16</fw>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x43D;&#x44F;&#x441;&#x44F; &#x437;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x431;&#x463;&#x433;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;; &#x430; &#x442;&#x463; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/>&#x440;&#x430;&#x437;&#x43F;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43D;&#x463;&#x432;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x434;&#x443;&#x442;&#x44A; &#x431;&#x438;&#x442;&#x44C;<lb/>&#x447;&#x435;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x43A;&#x44A; &#x432;&#x441;&#x435;&#x43C;&#x443;
                  &#x442;&#x43E;&#x43C;&#x443;<lb/>&#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x441;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x430;&#x442;&#x43E;&#x440;&#x433;&#x443;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/>&#x447;&#x442;&#x43E; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;
                  &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x434;&#x430;&#x431;&#x44B; &#x438;&#x43C;&#x44A;<lb/>&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;-<lb/>&#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x44B; &#x433;&#x440;&#x43E;&#x437;&#x44F;&#x442;&#x44A;
                  &#x438;&#x43C;&#x44A;<lb/>&#x437;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x43B;&#x43E; &#x431;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430; &#x43F;&#x43E;-<lb/>&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x435;
                  &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;<lb/>&#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x435;&#x44F; &#x443;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x435;&#x437;-<lb/>&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435;
                  &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x43B;&#x438;&#x441;&#x44C;,<lb/>&#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x44A; &#x438;&#x445;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/>&#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;
                  &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x440;&#x430;&#x431;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x44B;<lb/>&#x438;&#x445;&#x44A; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x43D;&#x435;&#x434;&#x430;&#x441;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E; &#x442;&#x463;&#x445;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x44E;, &#x43F;&#x43E;&#x43A;&#x430; &#x432;&#x441;&#x463; &#x43D;&#x435;
                  &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;<lb/>&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/>&#x442;&#x430;&#x43A;&#xEF;&#x44F; &#x432;&#x463;&#x441;&#x442;&#x438;
                  &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x418; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x449;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44A;,
                  &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x443;&#x432;&#x463;-<lb/>&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x44A; &#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x432;&#x43E;
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x441;&#x443;-<lb/>&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x430;&#x442;&#x43E;&#x440;&#x433;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A;,<lb/>&#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x438;&#x445;&#x44A; &#x43D;&#x435; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x435;&#x449;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x438; &#x43F;&#x440;&#x438;-<lb/>&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A;<lb/>&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x443;&#x436;&#x435;<lb/>&#x432;&#x44B;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;;<lb/>&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x432;&#x44A; &#x442;&#x43E;<lb/>&#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x44F;&#x43A;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438; &#x431;&#x440;&#x430;&#x43A;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x437;&#x430; &#x442;&#x440;&#x443;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;-<lb/>&#x43D;&#x44F;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445;&#x44A;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x442;&#x43E; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x438;&#x442;&#x44C;; &#x430; &#x443;&#x441;&#x43B;&#x44B;-<lb/>&#x448;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x432;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x443;&#x433;&#x43E;&#x43B;&#x44A;.</p>
          <fw type="catch" place="bottom">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;</fw>
          <pb facs="#brigarmi_ru_017" n="17"/>
          <fw type="pageNum">17</fw>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x434;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;
                  &#x434;&#x430;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x443; &#x43D;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/>&#x43D;&#x430;&#x434;&#x463;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43D;&#x430;
                  &#x43A;&#x430;&#x442;&#x43E;&#x440;&#x433;&#x463;.<lb/>&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x463; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;.<lb/>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x438;&#x434;&#x44F;
                  &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x44E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x44E;.<lb/>&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x443; &#x43D;&#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x449;&#x435;-<lb/>&#x43D;&#xEF;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x438;&#x43C;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43D;&#x430;
                  &#x43D;&#x435;&#x433;&#x43E;<lb/>&#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x434;&#x443;&#x43C;&#x44B;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x445;&#x430;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;-<lb/>&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x435;&#x433;&#x43E;
                  &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x438; &#x435;&#x449;&#x435; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;,<lb/>&#x434;&#x430;&#x431;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x443;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x441;&#x443;&#x434;&#x430;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x438;&#x43B;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x445;&#x43E;-<lb/>&#x442;&#x463;&#x43B;&#x44A;
                  &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43D;&#x44B;&#x43D;&#x463; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x443;&#x442;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x445;&#x430;&#x442;&#x44C;<lb/>&#x434;&#x43E;&#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x438;&#x43C;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x432;&#x43E;
                  &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/>&#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x438; &#x43D;&#x435;&#x434;&#x440;&#x443;&#x436;&#x431;&#x44B; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;
                  &#x438;&#x43C;&#x463;&#x442;&#x44C;,<lb/>&#x43B;&#x438;&#x448;&#x44C; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x434;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x434;&#x44A;,
                  &#x438; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x432;&#x43E;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x438;, &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x432;&#x44B;&#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x438;
                  &#x43E;&#x434;&#x43D;&#x443;<lb/>&#x440;&#x44E;&#x43C;&#x43A;&#x443; &#x432;&#x438;&#x43D;&#x430; &#x437;&#x430; &#x435;&#x432;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443;<lb/>&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;, &#x434;&#x43B;&#x44F;
                  &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x438; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/>&#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x43D;&#x438;&#x436;&#x435; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438;
                  &#x434;&#x43E;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x433;&#x44C; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x438;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x43E;-<lb/>&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x441;&#xEF;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                  &#x43F;&#x440;&#x438; &#x441;&#x435;&#x431;&#x463;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x434;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x430;, &#x43F;&#x43E;&#x442;-<lb/>&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/>&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x436;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x411;&#x440;&#xEF;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x441;&#x430;&#x43C;&#x44A;<lb/>&#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x438;&#x43C;&#x463;&#x43B;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x445;&#x43E;-<lb/>&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x436;&#x436;&#x430;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x43E; &#x438; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;<lb/>&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;
                  &#x443;&#x436;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x435;&#x438;, &#x438; &#x441;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x44A;<lb/>&#x43D;&#x438;&#x43C;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x442;&#x43E;<lb/>&#x43D;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;.
                  &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/>&#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x43A;&#x43E;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x431;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x44B;&#x43C;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x443;&#x442;&#x44A; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x438;<lb/>&#x43F;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x423; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x463; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x438;?<lb/>&#x438; &#x43D;&#x463;&#x442;&#x44C; &#x43B;&#x438; &#x43A;&#x43E;&#x432;&#x43E; &#x441;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x438;? &#x43E;&#x43D;&#x463; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>
                  <fw type="catch" place="bottom">&#x43E;&#x43D;&#x463;</fw>
                  <pb facs="#brigarmi_ru_018" n="18"/>
                  <fw type="pageNum">18</fw> &#x43E;&#x43D;&#x463; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43C;&#x443;&#x436;&#x44C;&#x44F;&#x43C;&#x438;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438;
                  &#x43E;&#x43D;&#x463;<lb/>&#x432;&#x435;&#x441;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;
                  &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/>&#x438;&#x445;&#x44A; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x443;&#x431;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; </p>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;.<lb/>&#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.<lb/>&#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;
                  &#x434;&#x463;&#x43B;&#x43E; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x437;&#x434;&#x463;-<lb/>&#x43B;&#x430;&#x43D;&#x43E;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;.<lb/>&#x410;
                  &#x442;&#x440;&#x43E;&#x438;&#x43D;&#x43E;&#x44E; &#x442;&#x43E;&#x44E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x43E;&#x44E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;,<lb/>&#x443; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x441;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;, &#x430; &#x443;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; <lb/>&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Des Brighella Waffen- und Wander-Ger&#xE4;the</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Eleonora Zordan</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">8 POET DRAM IV 8250 (2a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687700965</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="9">9 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="brigarmi_ge_001" url="/img/brigarmi_ge_001.jpg"/>
        <graphic xml:id="brigarmi_ge_002" url="/img/brigarmi_ge_002.jpg"/>
        <graphic xml:id="brigarmi_ge_003" url="/img/brigarmi_ge_003.jpg"/>
        <graphic xml:id="brigarmi_ge_004" url="/img/brigarmi_ge_004.jpg"/>
        <graphic xml:id="brigarmi_ge_005" url="/img/brigarmi_ge_005.jpg"/>
        <graphic xml:id="brigarmi_ge_006" url="/img/brigarmi_ge_006.jpg"/>
        <graphic xml:id="brigarmi_ge_007" url="/img/brigarmi_ge_007.jpg"/>
        <graphic xml:id="brigarmi_ge_008" url="/img/brigarmi_ge_008.jpg"/>
        <graphic xml:id="brigarmi_ge_009" url="/img/brigarmi_ge_009.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#brigarmi_ge_001" n="1"/>
        <head type="main">Des Brighella<lb/>Waffen-und Wander-Gera&#x364;the</head>
        <head type="sub">in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/> Kay&#x17F;erlichen
               Hofe<lb/> zu St. Petersburg<lb/>
               <date when="1733">Ao. 1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#brigarmi_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt des Schau-Spiels.</head>
          <p rend="indent">Odoardo ein Ro&#x364;mischer Edelmann, der in Bologna studiret, wird in
                  die<lb/> Aurelia, des Doctors Tochter, verliebt und entfu&#x364;hret &#x17F;ie. Der Alte
                  ge-<lb/> ra&#x364;th u&#x364;ber die&#x17F;en Schimpf in Verzweifelung, &#x17F;chreibt an den Pantalon,
                  &#x17F;einen<lb/> Vetter, nach Florenz und &#x17F;chickt den Arlequin, der den Liebhaher und
                  die Toch-<lb/> ter kennet, dahin, mit dem Befehle &#x17F;ie aufzu&#x17F;uchen und in Arre&#x17F;t
                  nehmen zu-<lb/> la&#x17F;&#x17F;en, wo er &#x17F;ie findet. So bald Arlequin in Florenz anlanget,
                  &#x17F;iehet er den<lb/> Odoardo aus einem Ga&#x17F;t-Hofe kommen, und indem er ihm nachfolgen
                  will,<lb/> begegnet ihm der Pantalon, dem er des Doctors Brief einha&#x364;ndiget und
                  &#x17F;agt,<lb/> da&#xDF; er &#x17F;chon dahinter gekommen, wo &#x17F;ie &#x17F;ich aufhielten. Nach
                  allerley<lb/> Verwirrungen und Streichen endiget &#x17F;ich das gantze Spiel mit der
                  Hey-<lb/> rath der Verliebten.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina.</role>
            <roleDesc>die Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>de&#x17F;&#x17F;en Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
            <roleDesc>der in die Diana, und</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
            <roleDesc>&#x17F;o in die Aurelia verliebt i&#x17F;t.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>ein Ga&#x17F;t-Wirth.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Florentz.</p>
        </set>
      </front>
      <body>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Odoardo trit auf, und bedancket &#x17F;ich gegen die Aurelia, da&#xDF; &#x17F;ie auf
                  &#x17F;ein Wort<lb/> trauen und ihm folgen wollen. Er giebt ihr viele Ver&#x17F;icherungen
                  &#x17F;einer ewigen Treue,<lb/> und ver&#x17F;pricht, &#x17F;ie gleich nach ihrer Ankunfft in Rom zu
                  heyrathen. Aurelia &#x17F;agt, &#x17F;ie<lb/> wu&#x364;rde nicht zu die&#x17F;em &#xE4;&#x364;u&#xDF;er&#x17F;ten Mittel
                  gegriffen und ihr Hau&#xDF; verla&#xDF;en haben, wo-<lb/> ferne &#x17F;ie nicht geglaubet, da&#xDF; &#x17F;ie
                  ihr Vater jemahls wu&#x364;rde zu&#x17F;ammen gegeben ha-<lb/> ben. Sie bittet den Odoardo,
                  da&#xDF; er &#x17F;ie nicht hinter gehen und verla&#x17F;&#x17F;en mo&#x364;ch-<lb/> te. Odoardo &#x17F;iehet an dem
                  Zeichen, da&#xDF; in der Na&#x364;he ein Ga&#x17F;thof i&#x17F;t, derohalben ge-<lb/> het er hinzu und
                  klopfet an.</p>
          <p rend="indent"> Brighella, der Ga&#x17F;twirth, ko&#x364;mmt heraus und empfa&#x364;ngt &#x17F;eine Ga&#x364;&#x17F;te
                  auf das<lb/> ho&#x364;fflich&#x17F;te. Odoardo fragt nach einem guten Zimmer fu&#x364;r die&#x17F;e Dame,
                  und wo er eine<lb/> Kut&#x17F;che bekommen ko&#x364;nne, &#x17F;eine Rei&#x17F;e weiter fort zu &#x17F;etzen.
                  Brighella ver&#x17F;pricht ihm<lb/> eine gute Kammer einzura&#x364;umen, und &#x17F;agt, da&#xDF; er
                  alles bekommen ko&#x364;nne, was er nur<lb/> verlange. Nach einiger Beantwortung
                  gewo&#x364;hnlicher Fragen von dem E&#x17F;&#x17F;en und Trin-<lb/> cken, der Stad und d. m. fu&#x364;hret
                  &#x17F;ie Brighella in das Hau&#xDF;, ko&#x364;mmt aber wieder zuru&#x364;ck;<lb/> um mit der Smeraldine,
                  &#x17F;einer Lieb&#x17F;te, etwas zu &#x17F;prechen. Er klopfet an der Thu&#x364;re<lb/> an. Smeraldina
                  ko&#x364;mmt heraus und als &#x17F;ie &#x17F;iehet, da&#xDF; es ihr Liebhaber i&#x17F;t, begegnet<lb/> &#x17F;ie ihm
                  mit vieler Za&#x364;rtlichkeit, und nachdem &#x17F;ie einander be&#x17F;ta&#x364;ndige Treue
                  zuge&#x17F;agt,<lb/> geht Smeraldine wieder hinein, und Brighella in &#x17F;einen Ga&#x17F;thof.</p>
          <p rend="indent">Arlequin ko&#x364;mmt von der Rei&#x17F;e und &#x17F;aget, er &#x17F;ey von dem Doctor,
                  &#x17F;einem Herrn,<lb/> hieher nach Florentz ge&#x17F;chickt; um dem Pantalon &#x17F;einem Vetter,
                  einen Brief einzuha&#x364;n-<lb/>
                  <fw type="sig" place="bottom">H</fw>
                  <fw type="catch" place="bottom">digen,</fw>
                  <pb facs="#brigarmi_ge_003" n="3"/>
                  <fw type="pageNum">3</fw> digen, in welchem er ihm von der Flucht &#x17F;einer Tochter,
                  mit einem jungen Stu-<lb/> denten von Rom gebu&#x364;rthig, Nachricht gebe, und zwar zu
                  dem Ende, da&#xDF;<lb/> wenn &#x17F;ie etwan hier durchrei&#x17F;eten, er &#x17F;ie anhalten la&#x17F;&#x17F;en
                  &#x17F;ollte. Er &#x17F;aget weiter, er<lb/> wi&#x17F;&#x17F;e nicht, wo er herbergen &#x17F;ollte, und indem er
                  &#x17F;ich di&#xDF;fals weiter erkundigen will<lb/> ko&#x364;mmt Odoardo aus dem Ga&#x17F;thof gegangen,
                  und &#x17F;agt, er wolle zu&#x17F;ehen, wo er eine Ge-<lb/> legenheit ausfindig machete, &#x17F;eine
                  Rei&#x17F;e weiter fort zu&#x17F;etzen; Er habe die<lb/> Aurelia dem Wirthe empfohlen, der ihm
                  gar ein ehrlicher Mann zu &#x17F;eyn<lb/> &#x17F;chiene. Er gehet ab. Arlequin giebt durch
                  allerley Stellungen zuver&#x17F;tehen,<lb/> da&#xDF; er den Liebhaber &#x17F;eines Herrn Tochter
                  kennet, und &#x17F;agt, er wolle ihn<lb/> nicht aus den Augen la&#x17F;&#x17F;en. Jndem er ihm aber
                  folgen will ko&#x364;mmt Pantalon<lb/> aus &#x17F;einem Hau&#x17F;e, und bezeiget &#x17F;ich gantz
                  verdru&#x364;&#xDF;lich u&#x364;ber &#x17F;eine Bedienten<lb/> da&#xDF; &#x17F;ie ihm keinen Brey machen, und &#x17F;on&#x17F;t
                  nicht nach &#x17F;einem Sinn aufwarten wollen.<lb/> Wie ihn Arlequin gewahr wird, fa&#x364;llt
                  er uner&#x17F;ehens zur Erde; um ihn zu er&#x17F;chrecken.<lb/> Pantalon wird gantz bo&#x364;&#x17F;e
                  daru&#x364;ber, und &#x17F;agt, er &#x17F;olle zum Hencker gehen. Arlequin<lb/> ent&#x17F;chuldiget &#x17F;ich,
                  da&#xDF; er ihn er&#x17F;chrecket habe, und nach einigen andern Po&#x17F;&#x17F;en, fragt er<lb/> ihn, ob
                  er nicht wi&#x17F;&#x17F;e, wo ein gewi&#x17F;&#x17F;er Mann wohne, der Pantalon hie&#xDF;. Pantalon<lb/> &#x17F;agt,
                  er &#x17F;ey es &#x17F;elb&#x17F;t. Arlequin i&#x17F;t gantz erfreu&#x364;t, da&#xDF; er ihn angetroffen und
                  ha&#x364;ndi-<lb/> get inm den Brief des Doctors, &#x17F;eines Vetters, ein. Pantalon lie&#xDF;t,
                  ent&#x17F;etzet &#x17F;ich u&#x364;ber die<lb/> Nachricht des Doctors, und &#x17F;agt zu Arlequin, da&#xDF; er
                  alles mo&#x364;gliche anwenden wolle,<lb/> &#x17F;einem Vetter einen angenehmen Dien&#x17F;t zu
                  erwei&#x17F;en. Arlequin entdecket ihn hier-<lb/> auf, da&#xDF; er den Odoardo ge&#x17F;ehen habe,
                  und &#x17F;agt, &#x17F;olches bringe ihn auf die Gedan-<lb/> cken, da&#xDF; Aurelia gleichfals hier
                  &#x17F;eyn mu&#x364;&#x17F;&#x17F;e. Pantalon &#x17F;aget, es ko&#x364;nne wohl &#x17F;eyn<lb/> und befiehlt ihm, er &#x17F;olle
                  zu &#x17F;ehen, oder nicht gedachten Liebhaber &#x17F;einer Muhme tref-<lb/> fen, und ihm
                  wieder Nachricht davon geben ko&#x364;nnte. Arlequin gehet ab. Pantalon<lb/> macht
                  einige Betrachtungen u&#x364;ber die Unbe&#x17F;onnenheit der Jugend, und um hinter die<lb/>
                  Wahrheit zu kommen, ob Aurelia wircklich in dem Ga&#x17F;thofe &#x17F;ey, klopfet er an.<lb/>
                  Brighella ko&#x364;mmt heraus, und fragt den Pantalon, was er wolle? Pantalon thut,
                  als<lb/> wenn er &#x17F;ein alter bekannter &#x17F;ey, und beklaget &#x17F;ich, da&#xDF; er ihn &#x17F;o lange
                  nicht ge&#x17F;e-<lb/> hen. Brighella &#x17F;tellet &#x17F;ich als ein Mann der wohl zu leben wei&#xDF;,
                  und &#x17F;agt zu ihm,<lb/> da&#xDF; er &#x17F;ich &#x17F;einer gantz wohl erinnere, be&#x17F;onders aber, da&#xDF;
                  er bald mercken ko&#x364;nne,<lb/> was er fu&#x364;r einen neuen Lock-Vogel in &#x17F;einem Hau&#x17F;e
                  habe, und da&#xDF; der Alte, unter<lb/> dem Vorgeben &#x17F;einer Bekannt&#x17F;chaft, nur
                  Gelegenheit haben wolle, den&#x17F;elben zu&#x17F;ehen,<lb/> oder wohl gar zu ko&#x17F;ten. Er
                  ent&#x17F;chuldiget &#x17F;ich hierauf wegen allerley no&#x364;thiger Ge-<lb/> &#x17F;cha&#x364;ffte, und nach
                  einigen Wortwech&#x17F;el, die Fremden betreffend, fragt ihn Pantalon, wer<lb/> die neu
                  angekommene wa&#x364;re? Brighella &#x17F;tellet &#x17F;ich, als ob er nicht mit heraus wolle, wie
                  er<lb/> aber merckt, da&#xDF; Pantalon &#x17F;o eifrig thut, um &#x17F;ie zu&#x17F;ehen, &#x17F;o &#x17F;aget er, da&#xDF;
                  die Dame<lb/> in &#x17F;einem Hau&#x17F;e mit einem fremden jungen Men&#x17F;chen angekommen &#x17F;ey,
                  der anitzo<lb/> ausgegangen wa&#x364;re, &#x17F;ich nach einer Gelegenheit umzuthun, damit er
                  &#x17F;eine Rei&#x17F;e<lb/> weiter fort&#x17F;etzen ko&#x364;nne. Pantalon &#x17F;aget, da&#xDF; &#x17F;o wohl die&#x17F;er
                  Fremde, als auch die,<lb/> &#x17F;o bey ihm wa&#x364;re, an ihn recommandiret worden; Er habe
                  die Dame bereits zu &#x17F;ich<lb/> bitten la&#x17F;&#x17F;en, &#x17F;ie ha&#x364;tte &#x17F;ich aber aus
                  Ho&#x364;fflichkeit ent&#x17F;chuldiget, und die&#x17F;es no&#x364;thige ihn,<lb/> hierher zu kommen und
                  &#x17F;ie &#x17F;elb&#x17F;t abzuhohlen. Brighella antwortet hierauf, da&#xDF; die-<lb/> &#x17F;es alles gantz
                  gut &#x17F;ey, er habe &#x17F;ich aber der Mahlzeit wegen Unko&#x17F;ten gemacht, und<lb/> wolle
                  nicht gerne Schaden leiden. Pantalon giebt ihn einen Thaler, und weil Bri-<lb/>
                  <fw type="catch" place="bottom">ghel</fw>
                  <pb facs="#brigarmi_ge_004" n="4"/>
                  <fw type="pageNum">4</fw> ghella damit zu frieden, rufft er die Aurelia heraus.
                  Die&#x17F;e, als &#x17F;ie den Pantalon gewahr<lb/> wird, will wieder hinein gehen, Brighella
                  aber &#x17F;agt, ohne den alten mit Nahmen<lb/> zu nennen, Pantalon &#x17F;ey auf Befehl des
                  Cavaliers, der &#x17F;ie hergebracht, gekommen, um<lb/> &#x17F;ie zu &#x17F;ich zu hohlen. Der Alte
                  bekra&#x364;f&#x17F;tiget &#x17F;olches und &#x17F;agt, da&#xDF; er bey ihm zu Hau&#x17F;e auf<lb/> &#x17F;ie warte. Er
                  macht ihr hierauf viele Complimenten und zuletzt la&#x364;&#x17F;&#x17F;et &#x17F;ich Aurelia<lb/> durch
                  den Brighella u&#x364;berreden, da&#xDF; Pantalon ein vornehmer und ehrlicher Mann &#x17F;ey,
                  und<lb/> gehet mit dem&#x17F;elben fort, Brighella aber in den Ga&#x17F;t-Hof, &#x17F;eine Ga&#x364;&#x17F;te
                  zubewirthen.<lb/> Hierauf ko&#x364;mmt der Doctor, als ein Maul-E&#x17F;eltreiber gekleidet,
                  und &#x17F;agt, die Unge-<lb/> dult &#x17F;eine Tochter anzutreffen, habe ihn nicht erlaben
                  wollen, &#x17F;o lange auf den Arle-<lb/> quin zu warten, derohalben &#x17F;ey er in
                  ver&#x17F;tellter Kleidung hierher gerei&#x17F;et, um zu<lb/> Florentz nicht erkennt zu
                  werden, und de&#x17F;to eher zu finden, was er &#x17F;uche. Er bezeige hier-<lb/> auf, da&#xDF; er
                  von der Rei&#x17F;e gantz abgemattet &#x17F;ey, und wie er das Ga&#x17F;t-Hof-Zeichen &#x17F;iehet<lb/>
                  klopfet er an. Brighella ko&#x364;mmt heraus und weil er glaubet, der Doctor &#x17F;ey ein
                  E&#x17F;el-Trei-<lb/> ber, &#x17F;agt er zu ihm, &#x17F;ein Ga&#x17F;thof &#x17F;ey fu&#x364;r keine &#x17F;olche Leute, wie
                  er wa&#x364;re. Dem Doctor<lb/> verdru&#x364;&#x17F;t &#x17F;olches und antwortet, er &#x17F;eyn derjenige
                  nicht, fu&#x364;r dem er ihn an&#x17F;ehe, und fragt<lb/> mit einer genauen Be&#x17F;chreibung nach
                  einen Cavalier und einer Dame, die ohnla&#x364;ng&#x17F;t an-<lb/> gekommen &#x17F;eyn mu&#x364;&#x17F;ten.
                  Brighella erwirdert hierauf, da&#xDF; &#x17F;ie zwar bey ihm abge-<lb/> treten, Pantalon aber
                  habe &#x17F;ie zu &#x17F;ich in &#x17F;ein Hau&#xDF; genommen, nachdem er ihre<lb/> Ankunfft erfahren.
                  Hieru&#x364;ber erfreuet &#x17F;ich der Doctor, ohne dem Brighella die Ur&#x17F;a-<lb/> che zu
                  &#x17F;agen, und fragt ihn, wo der Pantalon wohne. Brighella zeigt ihm das Hau&#xDF;,<lb/>
                  und gehet fort. Der Doctor aber klopffet bey dem Pantalon an. Pantalon ko&#x364;mmt
                  her-<lb/> aus und wie er ihn &#x17F;iehet, meynet er, es &#x17F;eyn ein Meuchelmo&#x364;rder, den
                  der Galant<lb/> &#x17F;einer Muhme abge&#x17F;chicket, um ihn umzubringen, weil er ihm &#x17F;eine
                  Lieb&#x17F;te aus dem<lb/> Ga&#x17F;t-Hof entfu&#x364;hret. Nach einigen Schertz-Spielen giebt &#x17F;ich
                  der Doctor zu erkennen.<lb/> Pantalon umarmet, und benachrichtiget ihn, da&#xDF; er
                  &#x17F;eine Tochter bey &#x17F;ich habe, und<lb/> fu&#x364;hret ihn zu &#x17F;ich in das Haus. Silvio trit
                  auf und macht gegen Odoardo viel Com-<lb/> plimenten. Die&#x17F;er i&#x17F;t gleichfalls
                  erfreut, da&#xDF; er ihn angetroffen, und als ihm<lb/> Silvio &#x17F;eine Dien&#x17F;te anbiethet,
                  bedancket er &#x17F;ich, und vertraut ihm, da&#xDF; er des Doctors<lb/> zu Bologna Tochter
                  entfu&#x364;hret, und nun nach Rom rei&#x17F;en wolle, um &#x17F;ie da&#x17F;elb&#x17F;t zu<lb/> heyrathen.
                  Silvio wu&#x364;n&#x17F;chet ihm Glu&#x364;ck und biethet ihm &#x17F;ein Haus an, weil er da-<lb/> &#x17F;elb&#x17F;t
                  bi&#xDF; zu &#x17F;einer Abrei&#x17F;e verbleiben ko&#x364;nte, ohne da&#xDF; ihn jemand gewahr wu&#x364;rde.<lb/>
                  Odoardo la&#x364;&#x17F;&#x17F;er &#x17F;ich &#x17F;ein Anerbiethen gefallen, und pochet bey Brighella an.
                  Brighella<lb/> ko&#x364;mt heraus, und als Odoardo &#x17F;agt, er &#x17F;olle die Aurelia heruffen,
                  lacht er, und<lb/> fragt, ob er ihn fu&#x364;r einen Narrn hielte? Odoardo, der nicht
                  begreiffen kann, was<lb/> die&#x17F;es Compliment &#x17F;agen will, erwiedert mit Ern&#x17F;t, er
                  &#x17F;olle die Aurelia ruffen.<lb/> Brighella antwortet, Aurelia &#x17F;ey mit dem
                  weggegangen, den er nach ihr ge&#x17F;chicket.<lb/> Odoardo wird be&#x17F;turtzt und
                  &#x17F;chwo&#x364;ret, da&#xDF; er keinen Men&#x17F;chen ge&#x17F;ehen. Brighella<lb/> erzehlet ihm, wie
                  Pantalon, in &#x17F;einem Nahmen hergekommen, und die Aurelia mit<lb/> &#x17F;ich
                  hinweggefu&#x364;hret ha&#x364;tte. Wie Odardo ho&#x364;ret, da&#xDF; &#x17F;eine Lieb&#x17F;te in ihres Vetters<lb/>
                  Ha&#x364;nden i&#x17F;t, gera&#x364;th er in Verzwei&#x17F;&#x17F;elung. Silvio aber tro&#x364;&#x17F;tet ihn, entdecket
                  ihm<lb/> &#x17F;eine Liebe zu des Pantalons Tochter, und ver&#x17F;ichert, da&#xDF; er &#x17F;ich die&#x17F;es
                  Mittels wohl<lb/> wu&#x364;rde bedienen ko&#x364;nnen. Brighella geht der Streich gleichfalls
                  nahe, den ihm der<lb/> Alte ge&#x17F;pielt, und ver&#x17F;pricht, &#x17F;eine Wirth&#x17F;chafft zu
                  verla&#x17F;&#x17F;en und alle Mo&#x364;glichkeit &#x17F;ei-<lb/> nes Bey&#x17F;tandes anzuwenden. Um eine Probe
                  zu machen, hei&#x17F;et er &#x17F;ie bey Seite tre-<lb/>
                  <fw type="catch" place="bottom">ten</fw>
                  <pb facs="#brigarmi_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> ten, und klopfet bey dem Pantalon an. Pantalon ko&#x364;mt
                  heraus und fragt, was zu<lb/> &#x17F;einen Dien&#x17F;ten &#x17F;ey? Brighella antwortet gantz
                  kalt&#x17F;innig, er &#x17F;olle ihm die Jungfer<lb/> heraus geben, die er ihm aus &#x17F;einem
                  Hau&#x17F;e gelogen. Pantalon lacht ihn aus,<lb/> Brighella aber be&#x17F;tehet auf &#x17F;einer
                  Foderung, und nach einigen Wort-Wech&#x17F;el, erkla&#x364;-<lb/> ret &#x17F;ich Pantalon, da&#xDF; die&#x17F;e
                  Jungfer &#x17F;eine Muhme &#x17F;ey, und bey ihm bleiben werde.<lb/> Brighella &#x17F;chwo&#x364;ret, da&#xDF;
                  er &#x17F;ie &#x17F;chon bekommen wolle. Pantalon lacht ihn aus, und<lb/> gehet hinein.
                  Brighella bleibet da, und ver&#x17F;pricht den Liebhabern, allen Bey&#x17F;tand zu<lb/>
                  lei&#x17F;ten, und da&#xDF; er eher &#x17F;ein Leben la&#x17F;&#x17F;en, als ihnen ihre Lieb&#x17F;ten nicht &#x17F;chaffen
                  wolle.<lb/> Hieru&#x364;ber ko&#x364;mt der Arlequin dazu, und als er den Odoardo gewahr wird,
                  wirfft er<lb/> ihm die Entfu&#x364;hrung vor, und &#x17F;agt, da&#xDF; Pantalon, der von allem
                  Nachricht habe, ihn<lb/> in Arre&#x17F;t nehmen la&#x17F;&#x17F;en wolle. Brighella &#x17F;agt, da&#xDF; &#x17F;ie ja
                  &#x17F;eine Lieb&#x17F;te wa&#x364;re, und<lb/> nach einigen Schertz-Spielen bringt er den Arlequin
                  dahin, da&#xDF; er den Liebhabern<lb/> allen Bey&#x17F;tand zu thun ver&#x17F;pricht, nachdem &#x17F;ie
                  ihm eine reiche Belohnung verhei&#x17F;en.<lb/> Brighella &#x17F;aget hierauf, was er den
                  Pantalon wei&#xDF; machen &#x17F;olle, um ihm &#x17F;elb&#x17F;t<lb/> den Zutrit in das Hau&#xDF; zu
                  erleichtern, und gehet neb&#x17F;t den Liebhabern fort. Arlequin<lb/> bleibet da, und
                  als der Pantalon heraus ko&#x364;mmt, und &#x17F;ich der la&#x364;cherlichen Foderung<lb/> des
                  Brighella mit vieler Belu&#x17F;tigung erinnert, thut Arlequin als ob er den
                  Liebhaber<lb/> &#x17F;einer Muhme nicht ge&#x17F;eher habe. Pantalon erzehlet, da&#xDF; der Doctor
                  angekom-<lb/> men &#x17F;ey, und Arlequin &#x17F;tellet &#x17F;ich, als ob er gantz erfreunt
                  hieru&#x364;ber wa&#x364;re, und &#x17F;agt zu<lb/> der Alten, er habe von ungefehr einen beru&#x364;hmten
                  Chymi&#x17F;ten angetroffen, den er in<lb/> Bologna gekannt, und der die
                  unvergleichliche Kun&#x17F;t be&#x17F;itze, alte Leute wieder jung<lb/> zu machen. Pantalon
                  &#x17F;agt, da&#xDF; er wohl die Probe davon &#x17F;ehen mo&#x364;ge, befiehlt ihn<lb/> her zubringen und
                  gehet hinein. Arlequin gehet gleichfalls fort, um den Brighella<lb/> hiervon
                  Nachricht zu geben.</p>
          <stage>Der Schau-Platz vera&#x364;ndert &#x17F;ich in das Zimmer des Pantalons.</stage>
          <p rend="indent">Der Doctor hat einen Dolch in der Hand und will die Aurelia &#x17F;eine
                  Tochter<lb/> umbringen. Pantalon, Diana und Smeraldina wieder&#x17F;etzen &#x17F;ich ihn.
                  Aurelia be-<lb/> gegnet den Pantalon &#x17F;ehr hart, da&#xDF; er &#x17F;ie verrathen, und zu &#x17F;ich
                  in das Hau&#xDF; ge-<lb/> locket. Pantalon ent&#x17F;chuldiget &#x17F;ich mit &#x17F;einer Vetterlichen
                  Pflicht. Wie Aurelia<lb/> ho&#x364;ret, da&#xDF; &#x17F;ie bey ihrem Vetter i&#x17F;t, &#x17F;tutzet &#x17F;ie, und
                  ver&#x17F;ichert ihren Vater, da&#xDF; ihr<lb/> Liebhaber ein recht&#x17F;chaffener Men&#x17F;ch &#x17F;ey, und
                  da&#xDF; &#x17F;ie &#x17F;ich keinen Vorwuff machen<lb/> du&#x364;rffe, da&#xDF; er ihrer Ehre jemahls zu nahe
                  gekommen. Wa&#x364;hrender Zeit kommen<lb/> Brighella und Arlequin, die &#x17F;ich als
                  Chymi&#x17F;ten angekleidet, und &#x17F;agen, da&#xDF; ih-<lb/> nen Arlequin im Nahmen des
                  Pantalons hieher zu gehen befohlen. Pantalon bezei-<lb/> get &#x17F;ich u&#x364;beraus
                  ho&#x364;fflich gegen die&#x17F;elben; nachdem aber, nach vielen Po&#x17F;&#x17F;en, die Alten<lb/> gewahr
                  werden, da&#xDF; man den Ga&#x364;cken mit ihnen &#x17F;pielet, wollen &#x17F;ie die fal&#x17F;chen Chy-<lb/>
                  mi&#x17F;ten &#x17F;chlagen. Die&#x17F;e aber laufen davon und mit die&#x17F;em Lerm endiget &#x17F;ich</p>
          <p rend="indent">Die er&#x17F;tere Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent">Die Alten treten auf, und beklagen &#x17F;ich gegen den Arlequin, da&#xDF; er
                  &#x17F;ie habe zum<lb/> Gela&#x364;chter gemacht. Die&#x17F;er ent&#x17F;chuldiget &#x17F;ich und &#x17F;aget, er &#x17F;ey
                  mit Gewalt dazu ge-<lb/> zwungen worden, und ver&#x17F;pricht, er wolle ihnen in
                  Zukunfft getreu &#x17F;eyn. Die Al-<lb/> ten verzeihen ihn, und Pantalon rufft die
                  Smeraldina, der er befiehlt dem Arlequin<lb/>
                  <fw type="sig" place="bottom">H 3</fw>
                  <fw type="catch" place="bottom">ein</fw>
                  <pb facs="#brigarmi_ge_006" n="6"/>
                  <fw type="pageNum">6</fw> ein Zimmer anzuwei&#x17F;en, und ihn u&#x364;brigens wohl zu
                  bewirthen. Die Alten gehen ab.<lb/> Arlequin aber wird in die Smeraldina verliebt,
                  entdecket ihr &#x17F;eine Leiden&#x17F;chafft, und<lb/> reicht ihr zur Ver&#x17F;icherung die Hand
                  hin. Nach einigen Po&#x17F;&#x17F;en ero&#x364;ffnet ihm Sme-<lb/> raldina, da&#xDF; &#x17F;ie ihn weder fu&#x364;r
                  ihren Liebhaber, noch fu&#x364;r ihren Mann<lb/> annehmen ko&#x364;nne; indem &#x17F;ie bereits an
                  den Brighella ver&#x17F;prochen &#x17F;ey. Ar-<lb/> lequin thut, als ob er alles fre&#x17F;&#x17F;en
                  wolle, und drohet &#x17F;einen Nebenbuhler<lb/> umzubringen. Smeraldina befu&#x364;rchtet, da&#xDF;
                  ihrem lieben Brighella etwas<lb/> u&#x364;beles begegnen mo&#x364;chte, &#x17F;tellet &#x17F;ich gleich
                  anders gegen den Arlequin, ant-<lb/> wortet ihm nach &#x17F;einer Leiden&#x17F;chafft und
                  care&#xDF;iret ihn. Brighella &#x17F;iehet und ho&#x364;ret<lb/> die&#x17F;es von ferne. Arlequin und
                  Smeraldina gehen nach einigen Po&#x17F;&#x17F;en, die<lb/> zwi&#x17F;chen ihnen vorfallen, in des
                  Pantalons Hau&#xDF;. Brighella eifert u&#x364;ber die Un-<lb/> treue &#x17F;einer Geliebten, und
                  als Smeraldina &#x17F;eine Stimme ho&#x364;ret, ko&#x364;mmt &#x17F;ie zuru&#x364;ck,<lb/> mit ihm zu &#x17F;prechen.
                  Brighella ho&#x364;ret &#x17F;ie nicht einmahl an, und macht ihr allerley<lb/> Vorwu&#x364;rffe.
                  Smeraldlina will erwei&#x17F;en, da&#xDF; &#x17F;ie den Arlequin nur bey der Na&#x17F;e<lb/> herum
                  fu&#x364;hre; Brighella aber la&#x364;&#x17F;t ihr nicht &#x17F;o viel Zeit. Zuletzt wird Smeraldina<lb/>
                  bo&#x364;&#x17F;e, und drohet dasjenige wu&#x364;rcklich zu thun, de&#x17F;&#x17F;en er &#x17F;ie be&#x17F;chuldige, und
                  gehet<lb/> ab. Brighella bleibt, und indem die Liebhaber dazu kommen, und ihn
                  erzu&#x364;rnet &#x17F;ehen,<lb/> fragen &#x17F;ie nach der Ur&#x17F;ache. Er erzehlet ihnen die Untreue
                  der Smeraldina, und da&#xDF;<lb/> er ge&#x17F;ehen, wie &#x17F;ie den Arlequin care&#xDF;iret, der &#x17F;ie
                  in das Hau&#xDF; begleitet. Die<lb/> Liebhaber tro&#x364;&#x17F;ten ihn und ver&#x17F;prechen, ihn ihr
                  wieder gefa&#x364;llig zu machen. Weil Sil-<lb/> vio in Pantalons Hau&#x17F;e be&#x17F;&#x17F;er bekannt,
                  und weniger verda&#x364;chtig i&#x17F;t, klopffet er da&#x17F;elb&#x17F;t<lb/> an. Smeraldina ko&#x364;mmt
                  heraus, und Silvio und Odoardo bitten &#x17F;ie, den Brighella,<lb/> der u&#x364;ber ihre
                  vermeynte Untreue untro&#x364;&#x17F;tbar &#x17F;ey, wieder zu frieden zu &#x17F;tellen. Sme-<lb/> raldina
                  &#x17F;tellet &#x17F;ich gantz trotzig an, nach einigen Po&#x17F;&#x17F;en, ver&#x17F;ohnet &#x17F;ie &#x17F;ich aber
                  dennoch<lb/> mit dem Brighella, und gehet in &#x17F;ein Hau&#xDF;. Hierauf u&#x364;berleget
                  Brighella mit den<lb/> Liebhabern, auf was Art ihre Lieb&#x17F;ten am be&#x17F;ten zu
                  entfu&#x364;hren wa&#x364;ren? Beyde gehen<lb/> ab. Brighella bleibet und als Arlequin, der
                  den An&#x17F;chlag der Entfu&#x364;hrung geho-<lb/> ret, hervortrit, drohet er jenem, denen
                  Alten alles zu verrathen, woferne er ihm<lb/> nicht die Smeraldina ab&#x17F;tu&#x364;nde.
                  Brighella macht Schwierigkeiten, welches allerley<lb/> Schertz-Spiele verur&#x17F;achet.
                  Zuletzt thut Brighella, als ob er &#x17F;ie ihm abtreten wolle,<lb/> aber um mehrer
                  Sicherheit willen, verlangt er der Smeraldina Ent&#x17F;chlu&#xDF; aus ih-<lb/> rem eigenen
                  Munde zu vernehmen, und rufft die Smeraldina. Brighella &#x17F;agt ihr<lb/> gantz &#x17F;achte
                  in das Ohr was er gemacht habe, und nimmt ihre Hand, und thut als<lb/> wenn er &#x17F;ie
                  dem Arlequin gebe, welches allerhand Po&#x17F;&#x17F;en verur&#x17F;achet, woru&#x364;ber &#x17F;ich<lb/>
                  Brighella erfreuet, da&#xDF; er den Arlequin betrogen, und ihm, an &#x17F;tatt der
                  Smeral-<lb/> dina Hand, die &#x17F;einige gegeben habe. Zuletzt bezeiget Arlequin, da&#xDF;
                  er zu frieden<lb/> &#x17F;ey, und Smeraldina geht ab. Brighella &#x17F;agt hierauf zu dem
                  Arlequin, er mo&#x364;ch-<lb/> te alles fertig halten, damit in 2 Stunden, &#x17F;obald die
                  Alten wu&#x364;rden zu Bette<lb/> &#x17F;eyn, die Diana und Aurelia mit ihren Liebhabern und
                  Smeraldina mit dem ihri-<lb/> gen fortgehen ko&#x364;nnten. Er gehet ab. Arlequin bleibt
                  und i&#x17F;t &#x17F;ehr erfreut, da&#xDF; er<lb/> &#x17F;einer Lieb&#x17F;te &#x17F;o gar gewi&#xDF; ver&#x17F;ichert i&#x17F;t.
                  Hierauf kommt Pantalon. Arlequin bittet<lb/> den&#x17F;elben, er mo&#x364;chte zur rechter
                  Zeit e&#x17F;&#x17F;en, &#x17F;ich niederlegen und &#x17F;chlafen. Pantalon<lb/> fragt nach der Ur&#x17F;ache.
                  Arlequin erzehlet ihn gantz verwirrt, und la&#x364;cherlich, was<lb/> Brighella wegen
                  der Flucht des Frauenszimmers mit ihren Liebhabern unternehmen<lb/>
                  <fw type="catch" place="bottom">wolle.</fw>
                  <pb facs="#brigarmi_ge_007" n="7"/>
                  <fw type="pageNum">7</fw> wolle. Pantalon &#x17F;agt, er wi&#x17F;&#x17F;e &#x17F;chon alles. Arlequin
                  antwortet, es ko&#x364;nne un-<lb/> mo&#x364;glich &#x17F;eyn, weil Brighella ge&#x17F;agt, da&#xDF; er nichts
                  wi&#x17F;&#x17F;en &#x17F;olle. Pantalon giebt ihm<lb/> in allen Recht, und gehet hinein; wegen
                  Sicherheit des Hau&#x17F;es An&#x17F;talt zu treffen.<lb/> Arlequin folgt ihm nach. Brigella
                  kommt zuru&#x364;ck und &#x17F;agt, er habe alles fertig<lb/> gemacht, was zu Entfu&#x364;hrung des
                  Frauenzimmers no&#x364;thig gewe&#x17F;en, und er wolle &#x17F;ich<lb/> nunmehro bey der Smeraldina
                  erkundigen, ob das Frauenzimmer auch zur Abrei&#x17F;e be-<lb/> reit wa&#x364;re. Er klopffet
                  gantz &#x17F;achte an der Thu&#x364;re an. Smeraldina ko&#x364;mmt heraus und<lb/> &#x17F;agt, &#x17F;ie
                  warteten mit Ungedult auf den Augenblick, in dem &#x17F;ie ihre Flucht antre-<lb/> ten
                  wu&#x364;rden, und da&#xDF; die Liebhaber nur bald kommen mo&#x364;chten, &#x17F;ie abzuholen. Bri-<lb/>
                  ghella ergo&#x364;tzet &#x17F;ich hierauf mit der Schwachheit des Arlequins, der &#x17F;ich
                  einbildete,<lb/> Smeraldina habe ihm die Hand gegeben. Smeraldina thut desglechen.
                  Arlequin<lb/> aber der zugeho&#x364;ret, erzu&#x364;rnet &#x17F;ich, da&#xDF; man mit ihm &#x17F;einen Spott
                  treibet, ko&#x364;mmt,<lb/> und ru&#x364;ckt dem Brighella vor, da&#xDF; er &#x17F;ein Wort brechen
                  wolle, und weder Treu noch<lb/> Glauben hielte. Er drohet zugleich er wolle ihn zu
                  Boden werffen, und den Al-<lb/> ten alles erzehlen, was vorgienge. Brighella macht
                  allerley Po&#x17F;&#x17F;en; um ihn aufzu-<lb/> halten; Arlequin aber gehet, ohne ihn
                  anzuho&#x364;ren, fort. Smeraldina i&#x17F;t gantz ver-<lb/> dru&#xDF;lich und geht gleichfals
                  hinein, und Brighella gehet, um alles wieder gut zu<lb/> machen, auch ab. Pantalon
                  ko&#x364;mmt und erzehlet dem Doctor alles, wovon ihm<lb/> Arlequin Nachricht gegeben.
                  Beyde kommen mit einander u&#x364;berein, da&#xDF; &#x17F;ie auf al-<lb/> les ein wach&#x17F;ames Auge
                  haben wollen; um das Unternehmen der Liebhaber fruchtlo&#xDF;<lb/> zu machen. Arlequin
                  ko&#x364;mmt dazu, &#x17F;tellet &#x17F;ich zwi&#x17F;chen ihnen ein, und erzehlet den<lb/> An&#x17F;chlag, den
                  Brighella und die Liebhaber gemacht, die Diana, Aurelia und Sme-<lb/> raldina zu
                  entfu&#x364;hren. Die Alten be&#x17F;tellen ihn &#x17F;o lange zum Thu&#x364;r-Hu&#x364;ter, bi&#xDF; &#x17F;ie zu<lb/> dem
                  Governeur der Stadt gehen, und einen Dragoner zur Wache ausbitten ko&#x364;nn-<lb/> ten.
                  Arlequin ver&#x17F;pricht wach&#x17F;am zu &#x17F;eyn. Die Alten &#x17F;agen, er &#x17F;olle auf ihre<lb/>
                  Ku&#x364;&#x17F;t-Kammer gehen, und da Waffen nehmen, die er zu &#x17F;einer Vertheidigung fu&#x364;r<lb/>
                  no&#x364;thig erachtete. Arlequin gehet ab, um &#x17F;ich zu bewaffnen, und die Alten
                  desglei-<lb/> chen um den Gouverneur aufzuwarten. Brighella der ihr Vorhaben von
                  ferne ver-<lb/> &#x17F;tanden, &#x17F;aget er wolle ihnen &#x17F;chon zuvorkommen, und gehet ab.</p>
          <stage>Der Platz-Platz &#x17F;tellet Pantalons Zimmer vor.</stage>
          <p rend="indent">Arlequin, der &#x17F;ehr la&#x364;cherlich bewaffnet, tritt auf, und &#x17F;agt, er
                  wolle den Brighella<lb/> nicht zu &#x17F;einen Zweck komnen la&#x17F;&#x17F;en, das Frauenzimmer zu
                  entfu&#x364;hren. Hierauf<lb/> macht er vor &#x17F;ich allein allerley Auf&#x17F;chneidereyen von
                  &#x17F;einer Tapferkeit, woru&#x364;ber die<lb/> Alten auftreten und dem Brighella, der &#x17F;ich
                  in einen Dragoner verkleidet, viel<lb/> Complimenten machen. Sie befehlen zugleich
                  dem Arlequin, da&#xDF; er ihm alles wei&#x17F;en &#x17F;olle<lb/> was er zu thun habe; ver&#x17F;prechen
                  dem Dragoner &#x17F;eine Dien&#x17F;te zubelohnen und gehen<lb/> ab. Hierauf folgen allerhand
                  Po&#x17F;&#x17F;en, unter welchen &#x17F;ich Brighella &#x17F;tellet, als ob er<lb/> des Arlequins guter
                  Freund &#x17F;ey, trinckt ihm auf die Ge&#x17F;undheit aller Officiers &#x17F;o<lb/> wacker zu, da&#xDF;
                  Arlequin berau&#x17F;cht wird. Er &#x17F;agt hierauf da&#xDF; die Liebhaber auf<lb/> ihn warteten,
                  und er wolle &#x17F;ie hohlen, da&#xDF; &#x17F;ie bey &#x17F;o guter Gelegenheit in das Hau&#xDF;<lb/> kommen
                  ko&#x364;nnten. Arlequin bleibt gantz truncken zuru&#x364;ck. Brighella ko&#x364;mmt mit<lb/>
                  <fw type="catch" place="bottom">den</fw>
                  <pb facs="#brigarmi_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> den Liebhabern zuru&#x364;ck, und fu&#x364;hret &#x17F;ie neb&#x17F;t der
                  Smeraldina in das Zimmer ihrer Ge-<lb/> liebten. Arlequin bleibt auf den
                  Schau-Platz und macht allerley Po&#x17F;&#x17F;en. Die Alten<lb/> kommen dazu, und wie &#x17F;ie ihn
                  betruncken und gantz alleine &#x17F;ehen, fragen &#x17F;ie wo der<lb/> Dragoner geblieben &#x17F;ey.
                  Arlequin fa&#x364;hret fort die Ge&#x17F;undheit zu &#x17F;agen, auf die er<lb/> vorhero getruncken.
                  Die&#x17F;es giebt Gelegenheit zu mancherley Schertzt, worauf die<lb/> Alten &#x17F;agen, da&#xDF;
                  &#x17F;ie ihn in &#x17F;eine Kammer bringen wollen, und gehen mit ihm fort.<lb/> Smeraldina
                  &#x17F;agt, &#x17F;ie &#x17F;ey in a&#x364;u&#x17F;er&#x17F;ter Verzweifelung &#x17F;ey; weil die Alten nach Hau&#x17F;e<lb/>
                  gekommen, und &#x17F;ie befu&#x364;rchtete, da&#xDF; &#x17F;ie den Brighella und die Liebhaber
                  ertappen<lb/> wu&#x364;rden. Pantalon tritt wieder auf und &#x17F;agt, er habe den Arlequin,
                  den Rau&#x17F;ch<lb/> auszu&#x17F;chlafen, auf das Bette geleget. Wie er die Smeraldina gewahr
                  wird, be-<lb/> fiehlt er, &#x17F;ie &#x17F;olle die Tapeten zurecht legen, die er gekaunfft
                  habe. Sie macht aber<lb/> allerley Vorwand, um die Alten aus dem Hau&#x17F;e zu
                  &#x17F;chaffen. Es will aber nichts<lb/> verfangen und Pantalon &#x17F;agt, er wolle die
                  Tapeten an &#x17F;einen Vetter wei&#x17F;en, und<lb/> gehet ab. Hierauf kommen die Liebhaber,
                  Diana, Aurelia und Brighella. Sme-<lb/> raldina erzehlet ihnen, was ihr Pantalon
                  wegen der Tapeten befohlen, und da&#xDF; &#x17F;ie<lb/> alles mo&#x364;gliche angewendet; um ihn
                  aus dem Hau&#x17F;e zu bringen; weil &#x17F;ie befu&#x364;rchtet, er<lb/> mo&#x364;chte &#x17F;ie u&#x364;berra&#x17F;chen.
                  Brighella &#x17F;agt der Smeraldina, &#x17F;ie &#x17F;olle den Befehl des<lb/> Pantalone vollziehen,
                  er wolle alles zum be&#x17F;ten richten und &#x17F;ich &#x17F;o gar des Arlequins,<lb/> ob er gleich
                  truncken wa&#x364;re, dabey bedienen. Smeraldina gehet ab um die Tapeten<lb/> zurecht zu
                  legen, und die u&#x364;brigen folgen ihr nach. Pantalon tritt auf und &#x17F;agt zu<lb/> dem
                  Doctor, er wolle ihm eine &#x17F;cho&#x364;ne Tapete zeigen, die er ohnla&#x364;ng&#x17F;t an &#x17F;ich
                  er-<lb/> handelt. Der Doctor i&#x17F;t &#x17F;ehr vergnu&#x364;gt hieru&#x364;ber, und Pantalon mit
                  ihm.</p>
          <stage>Auf dem Schau-Platz o&#x364;ffnet &#x17F;ich ein Zimmer.<lb/> Worinnen die Liebhaber, das
                  Frauenzimmer, Brighella und Arlequin &#x17F;ind,<lb/> die zu&#x17F;ammen die Tapete
                  vor&#x17F;tellen.</stage>
          <p rend="indent"> Smeraldina hat einen Kehrbe&#x17F;en in der Hand, und &#x17F;tellet &#x17F;ich als ob
                  &#x17F;ie die<lb/> Tapete ab&#x17F;taube, und das Zimmer rein mache. Pantalon ko&#x364;mmt mit dem
                  Doctor<lb/> der &#x17F;ich u&#x364;ber die Scho&#x364;nheit der Tapeten und die Natu&#x364;rlichkeit der
                  Figuren ver-<lb/> wundert, und &#x17F;agt, da&#xDF; er nicht errathen ko&#x364;nne, was &#x17F;ie fu&#x364;r
                  eine Hi&#x17F;torie vor&#x17F;telle-<lb/> ten und bittet die Smeraldina, ihm &#x17F;olche
                  zuerkla&#x364;ren; Pantalon &#x17F;agt &#x17F;ie ver&#x17F;tehe es<lb/> nicht, der Doctor aber bittet, er
                  &#x17F;olle &#x17F;ie nur reden la&#xDF;en. Smeraldina erzehlet,<lb/> an &#x17F;tatt der Hi&#x17F;torie, den
                  Roman, den Diana und Aurelia mit ihren Liebhabern<lb/> ge&#x17F;pielet, und da&#xDF; die
                  Wach&#x17F;amkeit ihrer na&#x364;rri&#x17F;chen Va&#x364;ter durch die Li&#x17F;t des Bri-<lb/> ghella &#x17F;ey
                  fruchtlo&#xDF; gemacht worden. Wie Arlequin dem Nahmen des letzteren ho&#x364;-<lb/> ret,
                  wird er rege; und da die Alten &#x17F;ehen, da&#xDF; &#x17F;ie betrogen &#x17F;ind, wollen &#x17F;ie
                  zu&#x17F;chla-<lb/> gen, mit welchen Lerm &#x17F;ich die andere Handlung endiget.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <p rend="indent">Die Alten verfolgen die Liebhaber den Brighella und den Arlequin,
                  welche &#x17F;ie<lb/> auslachen und fortlauffen. Sie &#x17F;agen hierauf, &#x17F;ie wollten den
                  Brighella, als den<lb/> Urheber aller die&#x17F;er Schelm-Streiche, vor Gerichte
                  verklagen, und auf die Galeeren<lb/> bringen. Smeraldina ko&#x364;mmt heraus, und &#x17F;agt,
                  &#x17F;ie habe Befehl, den Odoardo und<lb/> Silvio aufzu&#x17F;uchen, und ihnen im Nahmen
                  ihrer Geliebten zu &#x17F;agen, da&#xDF; &#x17F;ie die&#x17F;el-<lb/> ben ja nicht verla&#x17F;&#x17F;en mo&#x364;chten;
                  Weil ihnen die Alten, ihre Va&#x364;ter, gedrohet, &#x17F;ie in<lb/> das Klo&#x17F;ter zu &#x17F;tecken,
                  welches das a&#x364;u&#x17F;er&#x17F;te Unglu&#x364;ck fu&#x364;r Frauenzimmer wa&#x364;re, das<lb/>
                  <fw type="catch" place="bottom">&#x17F;ich</fw>
                  <pb facs="#brigarmi_ge_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x17F;ich &#x17F;o gar gerne verheyraten wolle. Die Liebhaber
                  treten auf, und Smeraldina er-<lb/> zehlet, was ihr anbefohlen worden. Silvio und
                  Odoardo bitten &#x17F;ie, ihre Geliebten<lb/> in ihrem Nahmen zuver&#x17F;ichern, da&#xDF; &#x17F;ie
                  die&#x17F;elben bald aus der Eclaverey ihrer Va&#x364;-<lb/> ter erlo&#x364;&#x17F;en wollten; Brighella
                  habe ihnen ver&#x17F;prochen, nicht eher ruhen, bi&#xDF; &#x17F;ie<lb/> alle vergnu&#x364;gt wa&#x364;ren.
                  Smeraldina i&#x17F;t erfreuet, da&#xDF; &#x17F;ie ihren Gebietherinnen eine<lb/> &#x17F;o gute Zeitunng
                  bringen &#x17F;oll, und gehet ab. Die Liebhaber bleiben zuru&#x364;ck, zu welchen<lb/> der
                  Arlequin &#x17F;aget, er &#x17F;ey i&#xDF;t &#x17F;o glu&#x364;cklich gewe&#x17F;en, dem Brighella
                  zuhinterbringen,<lb/> da&#xDF; ihn die Alten auf die Galeeren bringen wollten; Er habe
                  aber geantwortet,<lb/> da&#xDF; er &#x17F;ich vor nichts fu&#x364;rchte, und da&#xDF; er den Liebhabern
                  &#x17F;agen &#x17F;olle, da&#xDF; &#x17F;ie &#x17F;ich bey<lb/> Pantalons Hau&#xDF; fertig halten mo&#x364;chten, weil er
                  ein Mittel ausfu&#x364;ndig gemacht, wie<lb/> &#x17F;ie hinein zu ihren Geliebten kommen, und
                  wa&#x364;hrender Zeit, als er die Alten verhin-<lb/> derte, ihre Heyrath richtig machen
                  ko&#x364;nnten. Die Liebhaber bedancken &#x17F;ich gegen den<lb/> Arlequin fu&#x364;r die Sorgfalt,
                  die er fu&#x364;r &#x17F;ie bezeiget; ver&#x17F;prechen alles zuvergelten<lb/> und weil &#x17F;ie die
                  Alten reden ho&#x364;ren, ver&#x17F;tecken &#x17F;ie &#x17F;ich. Die Alten &#x17F;agen, &#x17F;ie hatten<lb/> mit dem
                  Richter ge&#x17F;prochen, und hoffeten den Brighella nun bald auf den Galeeren<lb/> zu
                  &#x17F;eh&#x364;en. Brighella tritt auf, als ein Wanders-Mann, mit &#x17F;einer vo&#x364;lligen
                  Rei&#x17F;e-<lb/> Gera&#x364;th&#x17F;chafft, und wie ihn die Alten &#x17F;ehen, drohen &#x17F;ie ihm mit einer
                  harten Strafe.<lb/> Brighella &#x17F;tellet &#x17F;ich, als ob er um Gnade bitte, und &#x17F;agt, er
                  wolle, um ihnen allen<lb/> Argwohn zubenehmen, gar fortwandern. Die Alten freuen
                  &#x17F;ich u&#x364;ber &#x17F;einen Ent&#x17F;chlu&#xDF;<lb/> und rathen ihn an, da&#xDF; er ja den Ha&#x364;nden der
                  Gerechtigkeit entrinnen mo&#x364;chte. Bri-<lb/> ghella antwortet hierauf, er habe &#x17F;ie
                  zwar beleidiget, tro&#x364;&#x17F;te &#x17F;ich aber damit, da&#xDF; er<lb/> als ihr guter Freund von
                  ihnen Ab&#x17F;chied nehmen ko&#x364;nnte. Die Alten ver&#x17F;ichern ihn,<lb/> da&#xDF; &#x17F;ie weiter
                  nichts wieder ihn vornehmen wollen, wenn er weg wa&#x364;re. Brighella<lb/> &#x17F;tellet &#x17F;ich
                  hieru&#x364;ber gantz erfreut an, und damit &#x17F;ie &#x17F;ehen mo&#x364;chten, da&#xDF; es wahr wa&#x364;-<lb/>
                  re, was er &#x17F;age, bittet er &#x17F;ie noch zu guter letzt, ein Gla&#xDF; Wein mit ihm
                  zutrincken.<lb/> Die Alten machen allerhand Schwu&#x364;rigkeit, und wollen ihn weder zu
                  &#x17F;ich in das Hau&#xDF;<lb/> fu&#x364;hren, noch auch zu ihm in den Ga&#x17F;t-Hof gehen. Brighella
                  &#x17F;agt, er habe alles<lb/> bey &#x17F;ich. Hieraus folgen mancherley Po&#x17F;&#x17F;en, unter welchen
                  Brighella, der alles<lb/> bey &#x17F;ich fu&#x364;hret, was einer Mahlzeit geho&#x364;ret, die Alten
                  tractiret, und wie er<lb/> mercket, da&#xDF; die Liebhaber da &#x17F;ind, um in Pantalons
                  Hau&#xDF; zugehen, leget er allen<lb/> &#x17F;einen Vorrath aus, und &#x17F;agt er wolle nun
                  fortgehen, weil man ihn nicht mehr no&#x364;thig<lb/> ha&#x364;tte, indem ihre Tochter &#x17F;chon
                  verheyrathet, und mit ihren Bra&#x364;utigamen in Ge&#x17F;ell-<lb/> &#x17F;chafft wa&#x364;ren. Die Alten
                  lachen ihn aus, und &#x17F;agen es &#x17F;eyn nicht dem &#x17F;o. Brighella<lb/> ver&#x17F;ichert &#x17F;ie, da&#xDF;
                  es wahr &#x17F;ey. Die Alten lachen ber die Thorheit des Brighella,<lb/> ruffen ihren
                  To&#x364;chtern, und gebiethen ihnen die Wahrheit zu &#x17F;agen, ob jemand bey<lb/> ihnen im
                  Hau&#x17F;e &#x17F;ey. Sie antworten: Jhre Ma&#x364;nner wa&#x364;ren bey ihnen, mit denen<lb/> &#x17F;ie &#x17F;ich
                  lu&#x17F;tig machten. Brighella lacht die Alten aus, die &#x17F;ich u&#x364;ber ihre To&#x364;chter
                  er-<lb/> zu&#x364;rnen, und &#x17F;ie umbringen wollen. Allein die Liebhaber und Arlequin
                  kommen ih-<lb/> nen zu Hu&#x364;lffe. Hierauf folgen noch allerley Po&#x17F;&#x17F;en, und zuletzt
                  da die Alten &#x17F;ehen,<lb/> da&#xDF; die Sache &#x17F;chon ge&#x17F;chehen i&#x17F;t, be&#x17F;ta&#x364;tigen &#x17F;ie die
                  Wahl ihrer To&#x364;chter, verzeichen<lb/> dem Brighella, und mit der dreyfachen Heyrath
                  des Silvio, Odoardo und Brighella<lb/> mit der Diana, Aurelia und Smeraldina,
                  endiget &#x17F;ich</p>
          <p rend="indent">Das gantz Schau-Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Brighella armi e bagagli</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#brigarmi_ru_001" n="1"/>
        <head type="main">BRIGHELLA<lb/> ARMI E BAGAGLI</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
               <date when="1733">nel 1733.</date></head>
        <pb facs="#brigarmi_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">ODOARDO, nobile romano, mentre studia a Bologna si innamora di
                  Aurelia, figlia del Dottore, e la rapisce. Il vecchio, disperato per il disonore
                  subito, scrive a suo cognato Pantalone di Firenze e gli manda Arlecchino, che
                  conosce sia l&#x2019;amante sia la figlia, comandandogli di cercarli dappertutto e, una
                  volta trovati, di trattenerli. Arlecchino, arrivato a Firenze, vede Odoardo uscire
                  da una locanda. Mentre vuole seguirlo, si imbatte in Pantalone e gli consegna la
                  lettera del Dottore, dicendogli di aver trovato i fuggiaschi. Quello che segue
                  fino allo scioglimento dell&#x2019;intreccio e porta alle nozze degli innamorati con le
                  loro fidanzate costituisce il soggetto di tutta la commedia.</p>
        </div>
        <pb facs="#brigarmi_ru_003" n="3"/>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">Pantalone,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE</role>
            <roleDesc>padre di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO,</role>
            <roleDesc>innamorato di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>innamorato di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>locandiere.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L'azione si svolge a Firenze.</p>
        </set>
      </front>
      <body>
        <pb facs="#brigarmi_ru_004" n="4"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">ODOARDO entra in scena ringraziando Aurelia perch&#xE9; ha acconsentito a
                  seguire la sua sorte credendo alla sua parola; le conferma la sua promessa d&#x2019;amore
                  eterno e promette di sposarla una volta arrivati a Roma. Aurelia risponde che non
                  avrebbe mai fatto una cosa del genere se avesse saputo che suo padre non l&#x2019;avrebbe
                  mai concessa a lui in moglie; chiede ad Odoardo di non ingannarla, e si fa vedere
                  stanca. Odoardo vede un cartello con scritto locanda e bussa. Esce</p>
          <p rend="indent">BRIGHELLA, il proprietario della locanda, molto gentilmente accoglie
                  gli ospiti. Odoardo gli domanda se ha una buona camera per questa dama, poi gli
                  chiede dove pu&#xF2; trovare una carrozza per continuare il viaggio. Brighella gli
                  promette una buona camera e di fornirgli indicazioni su quello che desidera. Dopo
                  le solite domande sulla tavola, la citta&#x300;, ecc., Brighella li fa entrare nella sua
                  locanda e, volendo dire qualcosa alla fidanzata Smeraldina, bussa alla sua
                  porta.</p>
          <p rend="indent">SMERALDINA esce e, vedendo il suo amante, risponde alla sua
                  dichiarazione d&#x2019;amore con delle carezze. Dopo aver confermato la loro reciproca
                  fedelt&#xE0; eterna Smeraldina torna a casa sua. Brighella, felice, va alla
                  locanda.</p>
          <p rend="indent">ARLECCHINO, arrivando dal viaggio, dice di essere stato mandato a
                  Firenze dal Dottore, suo padrone, il quale gli ha affidato una lettera da
                  consegnare a Pantalone, suo cognato. In questa lettera lo informa della fuga di
                  sua figlia Aurelia con un giovane studente di Roma e lo prega di fermarli se
                  dovesse incontrarli. Arlecchino non sa dove abita Pantalone e vuole chiederlo a
                  qualcuno quando vede uscire da una locanda</p>
          <pb facs="#brigarmi_ru_005" n="5"/>
          <p rend="indent">ODOARDO che dice di voler affittare una carrozza per proseguire il
                  viaggio e che ha lasciato Aurelia con il locandiere che gli sembra una buona
                  persona ed esce.</p>
          <p rend="indent">ARLECCHINO, attraverso vari e divertenti movimenti del corpo, mostra
                  di aver riconosciuto in Odoardo l&#x2019;amante della figlia del suo padrone. Dice che
                  per&#xF2; vuole assicurarsi che sia proprio lui e non vuole perderlo di vista, e si
                  mette a seguirlo.</p>
          <p rend="indent">PANTALONE esce da casa sua sgridando i servitori perch&#xE9; non vogliono
                  preparargli il bollito di manzo come gli piace, e in quel momento</p>
          <p rend="indent">ARLECCHINO entra correndo cos&#xEC; veloce da perdere il fiato e va a
                  sbattere contro Pantalone, facendolo cadere insieme a lui. Rialzandosi Pantalone
                  lo manda al diavolo; Arlecchino si scusa con lui per la fretta e seguono molti
                  lazzi teatrali. Alla fine Arlecchino chiede al vecchio se sa dove abita Pantalone.
                  Pantalone risponde di essere lui Pantalone. Arlecchino e&#x300; felice di averlo trovato
                  e gli consegna la lettera del Dottore suo cognato. Pantalone la legge e si
                  rattristisce per le notizie del Dottore, poi dice ad Arlecchino che far&#xE0; di tutto
                  per essere utile al cognato. Arlecchino gli racconta di aver visto Odoardo uscire
                  da quella locanda e che questo gli fa credere che anche Aurelia sia la&#x300; con lui.
                  Pantalone gli risponde che questo pu&#xF2; essere e gli ordina di andare intanto a
                  vedere se trova per caso l&#x2019;amante di sua nipote e di farglielo sapere. Arlecchino
                  ubbidisce e va via. Pantalone rimane un attimo a riflettere sulla balordaggine
                  della giovent&#xF9;, e, per scoprire se Aurelia sia davvero nella locanda, bussa. </p>
          <p rend="indent">BRIGHELLA esce e chiede a Pantalone cosa desidera. Pantalone finge
                  di essere un suo vecchio <pb facs="#brigarmi_ru_006" n="6"/> amico e lo rimprovera perch&#xE9;
                  non va mai a trovarlo. Brighella [conoscendolo, dice a s&#xE9; stesso che quello vuole
                  avere informazioni sul nuovo uccello che si nasconde in casa sua e che cerca un
                  pretesto per vederlo o per mangiarlo] si scusa per i suoi numerosi impegni; dopo
                  alcuni giochi di parole sui viaggiatori, Pantalone inizia a chiedergli della dama
                  appena arrivata. Brighella finge di sentire questa cosa per la prima volta; ma
                  vedendo che Pantalone sa tutto, gli confessa che lei e&#x300; nella sua locanda e che e&#x300;
                  arrivata con un giovane forestiero, il quale e&#x300; andato a cercare una carrozza per
                  ripartire al pi&#xF9; presto. Pantalone risponde che quel forestiero gli &#xE8; stato
                  raccomandato e che adesso si trova a casa sua. Aggiunge che gli ha chiesto di
                  condurre l&#xE0; anche la signorina perch&#xE9; per la sua timidezza non voleva farlo lui
                  stesso ed &#xE8; per questo che Pantalone si &#xE8; offerto a venire a prenderla. Brighella
                  dice di aver speso molto per il pranzo degli ospiti e non vuole perderli.
                  Pantalone gli da&#x300; un rublo intero. Contento del pagamento ricevuto, Brighella
                  chiama Aurelia</p>
          <p rend="indent">LA QUALE, vedendo il vecchio, vuole andare via. Brighella, senza
                  rivelarle il nome di Pantalone, le dice che egli e&#x300; venuto per ordine del
                  cavaliere con cui e&#x300; arrivata. Il vecchio glielo conferma e le dice, con molta
                  gentilezza, che lui la aspetta a casa sua. Aurelia crede a Brighella sul fatto che
                  Pantalone e&#x300; una persona per bene e lo segue a casa sua. Brighella per preparare
                  tutto il necessario per i nuovi ospiti va alla sua locanda.</p>
          <p rend="indent">Il DOTTORE, entra vestito da cocchiere e dice che era cos&#xEC;
                  impaziente di trovare sua figlia che non poteva aspettare il ritorno di
                  Arlecchino. Per questo e&#x300; arrivato a Firenze e indossa quegli abiti per non
                  destare i sospetti in citt&#xE0; e anche perch&#xE9; cosi&#x300; potr&#xE0; trovare meglio quelli che
                  sta cercando. Aggiunge anche che &#xE8; stanco, e vedendo la locanda, bussa.</p>
          <pb facs="#brigarmi_ru_007" n="7"/>
          <p rend="indent">BRIGHELLA esce, e pensando che il Dottore sia quello che il suo
                  vestito indica, gli dice che la sua locanda non e&#x300; per le persone come lui.
                  Arrabbiato, il Dottore gli risponde che non e&#x300; quello che lui crede. Comincia a
                  chiedergli di un cavaliere e di una donna, di cui gli fa una descrizione.
                  Brighella ammette che quelle persone sono stati da lui, ma poi Pantalone le ha
                  portate via a casa sua. Il Dottore si rallegra nel sentire questa notizia e senza
                  spiegarne la ragione, chiede a Brighella dov&#x2019;e&#x300; la casa di Pantalone. Brighella
                  gliela mostra e va via. Il Dottore bussa da Pantalone,</p>
          <p rend="indent"> IL QUALE, vedendolo, pensa che sia un assassino mandato dall&#x2019;amante
                  di sua nipote a ucciderlo per vendicarsi del fatto che aveva portato via la sua
                  fidanzata dalla locanda. Seguono molti lazzi. Alla fine il Dottore riconosce il
                  cognato e si rallegra. Pantalone lo abbraccia e gli dice che sua figlia e&#x300; a casa
                  sua e lo fa entrare.</p>
          <p rend="indent"> SILVIO entra facendo molti complimenti ad Odoardo che &#xE8; altrettanto
                  contento di aver incontrato l&#x2019;amico. Silvio gli dice di essere pronto a servirlo.
                  Odoardo gli racconta di aver rapito la figlia del Dottore di Bologna e che la sta
                  portando a Roma per sposarla. Silvio si congratula con lui e gli mette a
                  disposizione la sua casa, dove Odoardo pu&#xF2; restare senza aver paura che qualcuno
                  lo veda. Odoardo, dopo alcuni complimenti, accetta l&#x2019;invito dell&#x2019;amico e bussa da
                  Brighella,</p>
          <p rend="indent">AL QUALE Odoardo chiede di chiamare Aurelia. Brighella, ridendo, gli
                  chiede se sta scherzando. Odoardo non capisce e ripete in modo serio di chiamare
                  Aurelia. Brighella gli risponde che Aurelia e&#x300; andata con la persona che lui
                  stesso ha mandato per prenderla. <pb facs="#brigarmi_ru_008" n="8"/> Odoardo, infuriato,
                  sostiene di non aver mandato nessuno. Brighella gli racconta come e&#x300; arrivato
                  Pantalone a suo nome e di come ha portato Aurelia con s&#xE9;. Odoardo inizia a
                  disperarsi quando sente che la sua fidanzata e&#x300; caduta nelle mani di suo zio.
                  Silvio lo consola e racconta del suo amore per Diana, figlia di Pantalone, la
                  quale potr&#xE0; aiutarli. Brighella, arrabbiato per l&#x2019;inganno del vecchio, promette di
                  lasciare la locanda e di aiutare Odoardo con tutte le sue forze. Per dargli prova
                  delle sue buone intenzioni chiede ai giovani di mettersi in disparte e inizia a
                  bussare a casa di Pantalone,</p>
          <p rend="indent">IL QUALE, vedendo Brighella, gli domanda come gli pu&#xF2; servirlo.
                  Brighella arditamente chiede a Pantalone di restituirgli subito quella ragazza che
                  ha portato via dalla sua locanda. Pantalone ride di lui, ma Brighella insiste con
                  la sua richiesta, e, dopo diversi giochi di parole, Pantalone gli annuncia che
                  quella ragazza e&#x300; sua nipote e che lei star&#xE0; da lui. Brighella gli giura che non
                  sar&#xE0; cos&#xEC;. Pantalone non gli d&#xE0; retta e torna a casa sua. Brighella rimane e
                  promette agli innamorati,</p>
          <p rend="indent">I QUALI rientrano sulla scena che lui non li abbandoner&#xE0; e che
                  riavranno le loro fidanzate, oppure lui perder&#xE0; la sua vita. Nel frattempo </p>
          <p rend="indent">ARLECCHINO entra, vede Odoardo e lo riconosce per l&#x2019;amante della sua
                  padrona. Lo rimprovera per il rapimento e dice che Pantalone sa tutto e vuole
                  farlo arrestare. Brighella gli racconta quanto &#xE8; accaduto, e attraverso un gioco
                  teatrale costringe Arlecchino ad aiutare gli innamorati, i quali da parte loro gli
                  promettono una grande ricompensa. Arlecchino e&#x300; d&#x2019;accordo. Brighella gli spiega
                  cosa deve dire a Pantalone per essere accolto in casa sua, e esce con <pb facs="#brigarmi_ru_009" n="9"/>gli innamorati. Arlecchino rimane e arriva </p>
          <p rend="indent">PANTALONE che pensa all&#x2019;intenzione ridicola di Brighella. Arlecchino
                  non gli racconta di aver visto l&#x2019;amante di sua nipote. Pantalone gli dice
                  dell&#x2019;avarizia del Dottore. Arlecchino finge di ridere e dopo dice al vecchio di
                  aver visto un Chimico che ha conosciuto a Bologna, il quale attraverso la sua
                  arte, pu&#xF2; ringiovanire un vecchio. Pantalone risponde di voler vedere un tale
                  esperimento e ordina ad Arlecchino di andare a chiamarlo. Aggiunge che li
                  attender&#xE0; a casa sua e se ne va. Arlecchino, per informare Brighella su cosa ha
                  fatto, va via anche lui.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI PANTALONE.</stage>
          <p rend="indent">Il DOTTORE con un pugnale in mano vuole uccidere Aurelia sua
                  figlia.</p>
          <p rend="indent">PANTALONE, Diana e Smeraldina si oppongono. Aurelia sgrida Pantalone
                  perch&#xE9; l&#x2019;ha tratta in inganno. Pantalone si giustifica dicendo che non poteva fare
                  diversamente perch&#xE9; &#xE8; suo zio. Dopo essersi placata Aurelia cerca di convincere
                  suo padre che il suo amato e&#x300; una brava persona e che lei non ha perso il suo
                  onore con lui. Nel frattempo</p>
          <p rend="indent">BRIGHELLA e Arlecchino entrano vestiti da chimici e dicono di essere
                  stati mandati da Arlecchino dietro richiesta di Pantalone. Il vecchio li accoglie
                  in modo gentile. Segue un gioco scenico estremamente divertente, dopo il quale i
                  vecchi capiscono che sono stati presi in giro. Vogliono picchiare i finti chimici
                  che corrono via e rumorosamente finisce</p>
          <p rend="indent">il Primo Atto.</p>
        </div>
        <pb facs="#brigarmi_ru_010" n="10"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">I vecchi entrano sgridando Arlecchino perch&#xE9; lui ha aiutato ad
                  ingannarli. Arlecchino si scusa dicendo di essere stato costretto con la forza.
                  Promette di essere da ora in poi fedele ai padroni. I vecchi lo perdonano.
                  Pantalone chiama Smeraldina,</p>
          <p rend="indent">ALLA QUALE ordina di preparare una camera per Arlecchino e di
                  servirlo. Smeraldina promette di obbedire. I vecchi escono. Arlecchino s&#x2019;innamora
                  di Smeraldina, le esprime la sua passione e promette di sposarla. Smeraldina, dopo
                  aver fatto alcuni lazzi, risponde che non lo pu&#xF2; sposare e nemmeno prenderlo per
                  l&#x2019;amante, perch&#xE9; &#xE8; fidanzata con Brighella. Arlecchino, mostrandosi coraggioso, le
                  promette di uccidere il suo rivale in amore. Smeraldina temendo che faccia del
                  male al suo amato Brighella, finge di essere innamorata di Arlecchino e comincia
                  ad accarezzarlo. Intanto</p>
          <p rend="indent">BRIGHELLA lo vede. Arlecchino dopo alcuni giochi scenici entra con
                  Smeraldina in casa di Pantalone. Brighella maledice la fidanzata per l&#x2019;infedelt&#xE0;;
                  arriva</p>
          <p rend="indent">SMERALDINA che avendo sentito la sua voce vorrebbe parlargli.
                  Brighella non vuole ascoltarla e inizia a rimproverarla severamente. Smeraldina
                  vuole dirgli la verit&#xE0; ma Brighella non le da&#x300; il tempo di dire una parola. Alla
                  fine Smeraldina si arrabbia con Brighella, minaccia di fare veramente quello per
                  cui lui la rimprovera, e se ne va. Brighella rimane e vengono gli Innamorati, che
                  vedendo Brighella molto arrabbiato, gli chiedono la ragione. Lui racconta loro
                  tutto quel che e&#x300; successo per l&#x2019;infedelt&#xE0; di Smeraldina e <pb facs="#brigarmi_ru_011" n="11"/> di aver visto con i propri occhi come lei ammaliava Arlecchino e come
                  l&#x2019;aveva condotto con s&#xE9; in casa. Gli innamorati lo consolano e promettono che
                  faranno di tutto per farli riappacificare. Silvio, essendo pi&#xF9; conosciuto e meno
                  sospettato, bussa al portone di Pantalone.</p>
          <p rend="indent">SMERALDINA esce. Silvio e Odoardo le dicono che deve consolare
                  Brighella perch&#xE9; si dispera credendo che lei gli sia stata infedele. Ma Smeraldina
                  si mostra arrabbiata; il che d&#xE0; il via ai molti lazzi. Alla fine Brighella e
                  Smeraldina fanno pace e lei esce. Brighella e gli innamorati si mettono a
                  inventare un modo per rapire le loro fidanzate. Gli innamorati escono per metterlo
                  in atto. Brighella rimane, e arriva</p>
          <p rend="indent">ARLECCHINO che ha sentito tutto sul rapimento, minaccia Brighella di
                  andare dai vecchi a raccontare il loro piano se non gli conceder&#xE0; Smeraldina.
                  Brighella non acconsente e per questo succedono molti giochi scenici. Alla fine
                  Brighella finge di cedere. Arlecchino dice che, per essere sicuro, vuole
                  sentirselo dire da Smeraldina stessa. Brighella la chiama.</p>
          <p rend="indent">SMERALDINA esce, Brighella le dice all&#x2019;orecchio cosa deve fare. Poi
                  prende la sua mano per consegnarla ad Arlecchino, il che da origine a un lazzo,
                  dopo il quale Brighella, invece di dare ad Arlecchino la mano di Smeraldina, gli
                  d&#xE0; la sua. Infine Arlecchino dice di essere molto contento. Smeraldina esce.
                  Brighella dice ad Arlecchino che deve essere pronto e che, alle due dopo
                  mezzanotte, quando i vecchi si saranno addormentati, arriveranno gli innamorati
                  per rapire Diana e Aurelia, e anche Smeraldina dovr&#xE0; seguirle, e va via.
                  Arlecchino rimane contento perch&#xE9; a breve avr&#xE0; la sua fidanzata. Nel mentre arriva </p>
          <p rend="indent">PANTALONE. Arlecchino gli chiede di cenare presto, <pb facs="#brigarmi_ru_012"/> e di andare subito a letto. Pantalone gli chiede perch&#xE9;.
                  Arlecchino in modo molto confuso e ridicolo gli dice tutto quello che ha saputo da
                  Brighella sulla fuga delle ragazze con i loro fidanzati. Pantalone risponde che sa
                  tutto. Arlecchino gli risponde che e&#x300; impossibile perch&#xE9; Brighella gli ha detto
                  che non lo sapeva nessuno. Pantalone gli promette tutto quello che vuole per far
                  s&#xEC; che Arlecchino si metta alla guardia del cortile e se ne va. Arlecchino lo
                  segue.</p>
          <p rend="indent">BRIGHELLA torna dicendo che ha preparato tutto l&#x2019;occorrente per la
                  fuga e vuole chiedere Smeraldina se le sue padrone sono pronte, per questo bussa
                  piano al portone.</p>
          <p rend="indent">SMERALDINA esce e dice che le sue padrone non vedono l&#x2019;ora che i
                  loro innamorati vengano a prenderle. Brighella ride della stupidita&#x300; di Arlecchino
                  che pensa che Smeraldina gli abbia concesso la sua mano. Anche Smeraldina ride di
                  lui.</p>
          <p rend="indent">ARLECCHINO, che li ha sentiti, rimprovera Brighella per non aver
                  mantenuto la parola data e per essere stato infedele, minacciandolo di rivelare
                  subito tutto ai vecchi. Brighella con un lazzo cerca di fermarlo ma, senza dargli
                  ascolto, Arlecchino va via. Triste, Smeraldina va a casa sua. Anche Brighella va
                  via per cercare il rimedio a tutto.</p>
          <p rend="indent">PANTALONE racconta al Dottore quello che gli ha detto Arlecchino e i
                  due si mettono d&#x2019;accordo di stare in guardia e di ostacolare il piano degli
                  innamorati e delle loro figlie. Nel frattempo</p>
          <p rend="indent">ARLECCHINO entra di corsa e racconta loro il piano di Brighella e
                  degli innamorati di rapire Diana, Aurelia e Smeraldina. <pb facs="#brigarmi_ru_013"/> I
                  vecchi lo lasciano a fare la guardia del cortile, e vanno dal governatore della
                  citta&#x300; per chiedere di assegnare loro un cavaliere della fanteria a cavallo.
                  Arlecchino promette di essere molto diligente. I vecchi gli dicono di andare alla
                  loro armeria e prendere qualche arma per la sua difesa. Arlecchino va ad armarsi.
                  I vecchi vanno dal governatore.</p>
          <p rend="indent">BRIGHELLA ha sentito tutto e va ad avvertire gli innamorati.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI PANTALONE.</stage>
          <p rend="indent">ARLECCHINO entra armato in modo ridicolo e dice che vuole impedire a
                  Brighella di rapire la sua fidanzata e, essendo da solo, mostra il suo grande
                  coraggio. Nel mentre entrano i vecchi facendo molti complimenti a Brighella
                  vestito da fante. I vecchi dicono ad Arlecchino di fargli vedere cosa deve fare ed
                  escono per andare a cercare l&#x2019;occorrente. A quel punto accade un lazzo divertente,
                  in cui Brighella dice di essere innamorato di Arlecchino e lo costringe a brindare
                  alla salute di tutti gli ufficiali e, cos&#xEC; facendo, lo fa ubriacare. Dopodich&#xE9;
                  Brighella dice che gli innamorati lo stanno aspettando fuori e che vuole farli
                  entrare. Arlecchino rimane li&#x300; ubriaco. Brighella torna con gli innamorati, li fa
                  entrare nella parte della casa riservata alle donne e li segue per parlare con
                  Smeraldina. Arlecchino rimane e fa molti lazzi. In quel momento arrivano i vecchi,
                  e vedendo che Arlecchino e&#x300; ubriaco e solo, iniziano a chiedergli dov&#x2019;e&#x300; il fante.
                  Arlecchino ripete soltanto: Buon giorno, alla vostra salute. Questo d&#xE0; il via a
                  molti lazzi. Alla fine i vecchi dicono che vogliono portarlo in camera sua,<pb facs="#brigarmi_ru_014"/> lo prendono e, facendo un lazzo, escono.</p>
          <p rend="indent">SMERALDINA dice di essere molto triste perch&#xE9; i vecchi sono a casa e
                  ha paura che possano vedere Brighella e gli innamorati; nel mentre</p>
          <p rend="indent">PANTALONE entra dicendo che ha lasciato Arlecchino a finire il suo
                  vino a letto. Vedendo Smeraldina, le ordina di andare a srotolare la carta da
                  parati che ha comprato. Lei inventa vari pretesti per mandarlo via da casa.
                  Pantalone rende inutili i suoi sforzi e le dice che deve andare subito a stendere
                  la carta da parati perch&#xE9; la vuole mostrare a suo cognato ed esce. Smeraldina
                  rimane confusa e dubbiosa; intanto entrano</p>
          <p rend="indent">gli innamorati con Diana, Aurelia e Brighella. Smeraldina racconta
                  loro dell&#x2019;ordine di Pantalone di srotolare la carta da parati. Lei che ha fatto di
                  tutto per mandarlo via, ma invano, e ha paura che possa riconoscerli. Brighella
                  comincia a pensare a un artificio per porre rimedio alla situazione. Dice a
                  Smeraldina di fare quello che le ha ordinato Pantalone e lui sa gi&#xE0; cosa bisogna
                  fare e che vuole approfittarsi dell&#x2019;ubriachezza di Arlecchino. Smeraldina va a
                  srotolare la carta da parati, tutti la seguono.</p>
          <p rend="indent">PANTALONE entra raccontando al Dottore di aver acquistato la carta
                  da parati molto bella e vuole mostrargliela. Il Dottore si mostra contento e
                  Pantalone lo porta con s&#xE9;. </p>
          <stage>LA SCENA MOSTRA UNA CAMERA CON GLI INNAMORATI, LE RAGAZZE, BRIGHELLA E
                  ARLECCHINO CHE FINGONO DI ESSERE LA CARTA DA PARATI.</stage>
          <p rend="indent">SMERALDINA con la scopa finge di pulire la carta da parati e di
                  spazzare la camera. Nel mentre</p>
          <p rend="indent">PANTALONE arriva con il Dottore che e&#x300; molto sorpreso della bellezza
                  della carta e della naturalezza delle figure. <pb facs="#brigarmi_ru_015"/> Dopodich&#xE9;
                  dice di non sapere quale la storia sia rappresentata sulla carta. Smeraldina si
                  offre di spiegargliela. Pantalone la chiama stupida. Il Dottore gli chiede di
                  lasciarla parlare. Smeraldina racconta la storia d&#x2019;amore di Diana e Aurelia con i
                  loro fidanzati, del loro amore travagliato per l&#x2019;opposizione dei loro stupidi
                  padri; ma grazie alla furbizia di Brighella la sorveglianza dei padri diventa
                  inutile. Sentendo quel nome Arlecchino torna in s&#xE9;. I vecchi comprendono l&#x2019;inganno
                  e vogliono picchiarli. Tutti si mettono a urlare, il che manda a monte l&#x2019;artificio
                  di Brighella e cosi&#x300; finisce</p>
          <p rend="indent">il Secondo Atto.</p>
        </div>
        <div type="act" n="3">
          <pb facs="#brigarmi_ru_016"/>
          <head>ATTO TERZO.</head>
          <p rend="indent">I vecchi inseguono gli innamorati, Brighella e Arlecchino, che
                  scappano ridendo. Infuriati, i vecchi vogliono denunciare Brighella, artefice di
                  tutto l&#x2019;accaduto, e mandarlo in questo modo all&#x2019;ergastolo.</p>
          <p rend="indent">SMERALDINA esce da casa sua dicendo che le &#xE8; stato ordinato di
                  trovare Odoardo e Silvio. Aggiunge che deve dire a loro che loro le sue padrone li
                  implorano di non abbandonarle, perch&#xE9; i loro vecchi padri vogliono rinchiuderle in
                  convento, il che sarebbe una vera e proprio disgrazia per le ragazze che vogliono
                  sposarsi. Nel frattempo</p>
          <p rend="indent">arrivano gli innamorati. Smeraldina riferisce loro tutto. Silvio e
                  Odoardo le chiedono di assicurare le loro care fidanzate che non devono
                  preoccuparsi perch&#xE9; presto le libereranno dalla schiavit&#xF9;, nella quale sono
                  costrette dai loro padri, perch&#xE9; Brighella ha promesso loro di non avere pace
                  finch&#xE9; tutti non saranno contenti. Smeraldina e&#x300; molto felice di portare buone
                  notizie alle sue padrone e va via. Gli innamorati rimangono. Arriva</p>
          <p rend="indent">ARLECCHINO che racconta agli innamorati di essere molto felice
                  perch&#xE9; ha informato Brighella che i vecchi lo vogliono mandare all&#x2019;ergastolo e che
                  Brighella ha risposto di non aver paura. Aggiunge che Brighella gli ha chiesto di
                  dire agli innamorati di rimanere vicini al cortile di Pantalone perch&#xE9; ha gi&#xE0;
                  trovato un modo per farli entrare nella casa delle loro fidanzate. Mentre
                  Brighella intrattiene i vecchi con le sue storie, loro potranno sposare le
                  ragazze. Gli innamorati ringraziano Arlecchino per il suo servizio, gli promettono
                  una ricompensa; e sentendo la voce dei vecchi si allontanano in un angolo.</p>
          <pb facs="#brigarmi_ru_017"/>
          <p rend="indent">I vecchi dicono di essersi rivolti ad un giudice che ha promesso
                  loro di punire Brighella e ora sperano di vederlo presto all&#x2019;ergastolo. Nel mentre</p>
          <p rend="indent">BRIGHELLA arriva con gli abiti da viaggio. I vecchi lo vedono e
                  iniziano a minacciarlo. Brighella finge di chiedere loro perdono, dice che non
                  dar&#xE0; loro pi&#xF9; alcun fastidio e che vuole partire presto. I vecchi sono molto
                  felici della sua decisione, gli consigliano di fuggire il pi&#xF9; presto possibile per
                  non essere giustiziato. Brighella dice che, visto che li ha fatti arrabbiare,
                  sarebbe di conforto per lui andarsene in pace, rimanendo un loro buon amico. I
                  vecchi dicono di non provare nessun rancore nei suoi confronti se andr&#xE0; via
                  presto. Brighella sembra soddisfatto, ma, a conferma di ci&#xF2; che loro gli hanno
                  promesso, vorrebbe che i vecchi bevessero un bicchiere di vino alla sua salute. I
                  vecchi prima si oppongono perch&#xE9; non vogliono n&#xE9; condurlo a casa loro n&#xE9; andare
                  alla sua locanda. Brighella dice di aver tutto con s&#xE9;, e, con un lazzo divertente,
                  imbandisce la tavola con tutto il necessario e lo offre ai vecchi. Intanto gli
                  innamorati si consultano tra di loro ed entrano in casa di Pantalone. Brighella,
                  dopo aver offerto da mangiare ai vecchi, che sono sorpresi per la grande
                  abbondanza delle sue provviste, dice di voler partire, anche se non e&#x300; pi&#xF9;
                  necessario, perch&#xE9; ormai le loro figlie si sono gi&#xE0; sposate con gli uomini che
                  adesso sono in loro compagnia. I vecchi ridono di lui e dicono che ci&#xF2; non pu&#xF2;
                  essere vero. Brighella sostiene che questa &#xE8; la verit&#xE0;. I vecchi ridono nuovamente
                  della stupidita&#x300; di Brighella, chiamano le donne,</p>
          <p rend="indent">ALLE QUALI chiedono che cosa hanno fatto e se c&#x2019;e&#x300; qualcuno con
                  loro. Loro rispondono che <pb facs="#brigarmi_ru_018"/> sono con i loro mariti con i
                  quali si divertono. Brighella inizia a ridere dei vecchi che se la prendono con le
                  figlie e vogliono ucciderle, ma</p>
          <p rend="indent">gli innamorati e Arlecchino arrivano in loro aiuto. Seguono molti
                  giochi scenici. Alla fine i vecchi vedono che non c&#x2019;&#xE8; rimedio a quello che e&#x300;
                  successo e perdonano Brighella. Con un triplo matrimonio, di Silvio con Diana, di
                  Odoardo con Aurelia, e di Brighella con Smeraldina finisce</p>
          <p rend="indent">la Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
