<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Colombina maga</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Eleonora Zordan</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando al rendiconto amministrativo di Giuseppe Avolio che riporta annotazioni relative all&#x2019;allestimento della &#x201C;commedia della maga&#x201D;, <em>Colombina vol&#x161;ebnica</em> fu messa in scena il 17 giugno 1735 dalla terza compagnia di attori italiani attivi alla corte di San Pietroburgo. Il ritrovamento dell'argomento nella Biblioteca universitaria di G&#xF6;ttingen si deve a Robert-Aloys Mooser ed &#xE8; posteriore alla pubblicazione della raccolta di Peretc nel 1907. La commedia in lingua russa scoperta da Mooser non trova riscontro nella raccolta preservata presso la Biblioteca dell&#x2019;Accademia delle Scienze di San Pietroburgo. Non &#xE8; stata tuttora rinvenuta anche la stampa dell'argomento in lingua tedesca.</p>
        <p>La protagonista della commedia fu probabilmente interpretata da Rosa Pontremoli, specializzata nel ruolo della servetta Colombina. Si tratta di una commedia di magia basata sui rapidi e spettacolari travestimenti dell&#x2019;attrice (in zingara, contadina fiorentina, mercante armeno, paggio, dama francese, avvocato).</p>
        <p>Una commedia dal titolo e dal contenuto pressoch&#xE9; identico, <em>Colombina maga</em>, and&#xF2; in scena a Varsavia nel gennaio 1749. Gli argomenti <em>Coraline magicienne</em>, rappresentata il 2 luglio 1744 al Nouveau Th&#xE9;&#xE2;tre Italien, e <em>Coraline esprit follet</em> andata in scena il 21 maggio 1744 a Parigi, anche se appartengono anch&#x2019;essi alla tipologia delle <em>pi&#xE8;ces de transformations</em>, presentano una trama completamente diversa rispetto alla commedia pietroburghese (Ferrazzi 2000, 145-146; De Luca 2011, 282-283).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410; &#x412;&#x41E;&#x41B;&#x428;&#x415;&#x411;&#x41D;&#x418;&#x426;&#x410;</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Eleonora Zordan</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (35) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756256535</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="colomaga_ru_001" url="/img/colomaga_ru_001.jpg"/>
        <graphic xml:id="colomaga_ru_002" url="/img/colomaga_ru_002.jpg"/>
        <graphic xml:id="colomaga_ru_003" url="/img/colomaga_ru_003.jpg"/>
        <graphic xml:id="colomaga_ru_004" url="/img/colomaga_ru_004.jpg"/>
        <graphic xml:id="colomaga_ru_005" url="/img/colomaga_ru_005.jpg"/>
        <graphic xml:id="colomaga_ru_006" url="/img/colomaga_ru_006.jpg"/>
        <graphic xml:id="colomaga_ru_007" url="/img/colomaga_ru_007.jpg"/>
        <graphic xml:id="colomaga_ru_008" url="/img/colomaga_ru_008.jpg"/>
        <graphic xml:id="colomaga_ru_009" url="/img/colomaga_ru_009.jpg"/>
        <graphic xml:id="colomaga_ru_010" url="/img/colomaga_ru_010.jpg"/>
        <graphic xml:id="colomaga_ru_011" url="/img/colomaga_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#colomaga_ru_001" n="1"/>
        <head type="main">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410; &#x412;&#x41E;&#x41B;&#x428;&#x415;&#x411;&#x41D;&#x418;&#x426;&#x410;<lb/></head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1735">1735.</date></head>
        <pb facs="#colomaga_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C;</head>
          <p rend="indent">&#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x421;&#x43E;&#x440;&#x440;&#xEF;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#xEF;&#x438; &#x443;&#x431;&#x438;&#x432;&#x44A; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x43D;&#x43E;&#x430;,<lb/> &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x430; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x44A; &#x431;&#x43E;&#x44E;,
                  &#x420;&#x443;&#x434;&#x43E;&#x43B;&#x444;&#x430; &#x441;&#x44B;&#x43D;&#x430;, &#x410;&#x43B;-<lb/>&#x444;&#x43E;&#x43D;&#x441;&#x430; &#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x430; &#x41A;&#x430;&#x43B;&#x430;&#x431;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x421;&#x430;&#x440;&#x434;&#xEF;&#x43D;&#xEF;&#x44E;,<lb/> &#x433;&#x434;&#x463;
                  &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x443; &#x414;&#x43E;&#x440;&#x457;c&#x431;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x432;&#x44A;
                  &#x435;&#x44F; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x432;&#x437;&#x44F;&#x442;&#x44C;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x438;&#x43D;&#x43E; &#x432;&#x44A; &#x41A;&#x430;&#x43B;&#x430;&#x431;&#x440;&#x457;&#x44E;, &#x433;&#x434;&#x463; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x432;&#x441;&#x44F;
                  &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x43E;&#x44E; &#x42D;&#x43B;&#x43C;&#x457;&#x440;&#x44B;, &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B; &#x442;&#x43E;&#x433;&#x43E; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A;. &#x414;&#x43E;&#x440;&#xEF;&#x441;&#x431;&#x430; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;-<lb/>&#x447;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x443;<lb/> &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x443;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x430;&#x443;&#x43A;&#x443;,<lb/> &#x433;&#x434;&#x463; &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x44E;
                  &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;.<lb/> &#x421;&#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;I&#x429;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="colombina_ru">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410;,</role>
            <roleDesc>&#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="alfonso_ru">&#x410;&#x41B;&#x424;&#x41E;&#x41D;&#x421;&#x42A;,</role>
            <roleDesc>&#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x44A; &#x41A;&#x430;&#x43B;&#x430;&#x431;&#x440;&#x441;&#x43A;&#x457;&#x438;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dorisba_ru">&#x414;&#x41E;&#x420;I&#x421;&#x411;&#x410;,</role>
            <roleDesc>&#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x421;&#x430;&#x440;&#x434;&#xEF;&#x43D;&#x441;&#x43A;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="elmira_ru">&#x42D;&#x41B;&#x41C;I&#x420;&#x410;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="ernesto_ru">&#x42D;&#x420;&#x41D;&#x421;&#x422;&#x42A;,</role>
            <roleDesc>&#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x421;&#x430;&#x440;&#x434;&#xEF;&#x43D;&#x441;&#x43A;&#xEF;&#x438;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="artandro_ru">&#x410;P&#x422;&#x410;&#x41D;&#x414;&#x420;&#x42A;,</role>
            <roleDesc>&#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x421;&#x43E;&#x440;&#x440;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#xEF;&#x438;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="pantalone_ru">&#x41F;A&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;;</role>
              <roleDesc>&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x43E;&#x432;&#x44B;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="spiriti_ru">&#x414;&#x443;&#x445;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="cacciatori_ru">&#x41E;&#x445;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="paggi_ru">&#x41F;&#x430;&#x436;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_ru">&#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x420;&#x435;&#x433;&#x433;&#xEF;&#x438;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#colomaga_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x414;&#x43E;&#x440;&#xEF;&#x441;&#x431;&#x43E;&#x44E; &#x432;&#x44A; &#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x43D;&#x438;&#x446;&#x463;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432;&#x435;&#x437;&#x443;&#x442;&#x44A; &#x43F;&#x43E;
                  &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x443; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x430;. &#x412;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x438; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x44B;
                  &#x43F;&#x440;&#x438;-<lb/>&#x447;&#x438;&#x43D;&#x443; &#x435;&#x44F; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;. &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x43A;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x443;, &#x43E;
                  &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x438;, &#x438; &#x43E; &#x43F;&#x43E;&#x431;&#x463;&#x433;&#x463;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x43E; &#x434;&#x430;&#x43B;&#x463;;<lb/> &#x430; &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x44B;, &#x438; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x443;&#x445;&#x43E;&#x432;&#x44A; &#x430;&#x434;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C;
                  &#x435;&#x438; &#x442;&#x43E;, &#x447;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A;. &#x41F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x443;; &#x43D;&#x430;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x463; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x441;&#x44F;
                  &#x442;&#x435;&#x43C;&#x43D;&#x43E;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x433;&#x440;&#x43E;&#x437;&#x430;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x443;&#x445;&#x44A;, &#x438; &#x435;&#x438;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x463; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430; &#x413;&#x435;&#x440;-<lb/>&#x446;&#x43E;&#x433;&#x430;
                  &#x41A;&#x430;&#x43B;&#x430;&#x431;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x431;&#x44B; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x443; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x443;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x43E;&#x442;&#x446;&#x430;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x445;&#x443; &#x43F;&#x43E;&#x438;&#x442;&#x438;, &#x438;
                  &#x43F;&#x440;&#x438;-<lb/>&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x435; &#x432;&#x437;&#x44F;&#x442;&#x44C;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;
                  &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.</p>
          <p rend="indent">&#x410;&#x420;&#x422;&#x410;&#x41D;&#x414;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x463;, &#x447;&#x442;&#x43E; &#x433;&#x440;&#x43E;&#x437;&#x430;<lb/> &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43E;&#x442;&#x44A;
                  &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x457;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F; &#x432;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;.
                  &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x430;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;-<lb/>&#x436;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C;,
                  &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430;<lb/> &#x43E; &#x432;&#x463;&#x447;&#x43D;&#x43E;&#x438; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/>&#x431;&#x457;&#x43D;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x446;&#x44B;&#x433;&#x430;&#x43D;&#x43A;&#x43E;&#x438;. &#x41E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x441;&#x43A;&#x430;-<lb/>&#x437;&#x430;&#x442;&#x44C; &#x43E; &#x438;&#x445;&#x44A;
                  &#x449;&#x430;&#x441;&#x442;&#x457;&#x438;; &#x430; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x432;&#x443;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; I&#x441;&#x442;&#x43E;&#x440;&#x457;&#x44E; &#x435;&#x433;&#x43E;, &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x442;&#x430;&#x438;&#x442;&#x441;&#x44F;,<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A;&#x44A; &#x434;&#x432;&#x443;&#x43C;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F;
                  &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x435;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x43E;&#x44E; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x43D;&#x438;&#x447;&#x44C;&#x435;&#x44E;,<lb/> &#x434;&#x430;&#x431;&#x44B;<lb/>
                  <fw type="sig" place="bottom">B 2</fw>
                  <fw type="catch" place="bottom">&#x434;&#x430;&#x431;&#x44B;</fw>
                  <pb facs="#colomaga_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x434;&#x430;&#x431;&#x44B; &#x435;&#x433;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/>
                  &#x43E;&#x442;&#x446;&#x430;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x438; &#x42D;&#x43B;&#x43C;&#x457;&#x440;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x443;&#x436;&#x430;&#x441;&#x463; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;
                  &#x44F;&#x441;&#x43D;&#x43E; I&#x441;&#x442;&#x43E;&#x440;&#x457;&#x44F; &#x438;&#x445;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430;, &#x438; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x446;&#x44B;&#x433;&#x430;&#x43D;&#x43A;&#x438;&#x43D;&#x43E;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;-<lb/>&#x44E;&#x442;&#x441;&#x44F;
                  &#x443;&#x431;&#x438;&#x442;&#x44C; &#x435;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;.<lb/> &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C;
                  &#x442;&#x443; &#x436;&#x43E;&#x43D;&#x43A;&#x443;. &#x41A;&#x43E;-<lb/>&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;. &#x422;&#x430; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A;<lb/> &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E;, &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x42D;&#x43B;-<lb/>&#x43C;&#x457;&#x440;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x430; &#x441;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x443;,<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x430;.
                  &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;<lb/> &#x432;&#x463;&#x43A;&#x438; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x44F; &#x437;&#x430;
                  &#x441;&#x435;&#x431;&#x44F;, &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44B;&#x442;&#x438; &#x437;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x430;&#x433;&#x43E;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.
                  &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x441;&#x44F;-<lb/>&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x44F; &#x443;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430;, &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                  &#x435;&#x433;&#x43E;, &#x438; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;-<lb/>&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x435;&#x44F;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x438;&#x446;&#x435;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x433;&#x43D;&#x463;&#x432;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x435;-<lb/>&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x438;, &#x438; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x430; &#x43E;&#x442;&#x43B;&#x443;-<lb/>&#x447;&#x438;&#x43B;&#x430; &#x43E;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x441;&#x44A;<lb/> &#x43D;&#x435;&#x44E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x431;&#x430; &#x432;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x44A; &#x446;&#x44B;&#x433;&#x430;&#x43D;&#x43A;&#x43E;&#x44E;; &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x43F;&#x440;&#x43E;
                  &#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x444;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x442;&#x457;&#x43D;&#x441;&#x43A;&#x43E;&#x44E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x44E; &#x431;&#x430;&#x431;&#x43E;&#x44E;,
                  &#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x430;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x431;&#x463; &#x43C;&#x443;&#x436;&#x430; &#x442;&#x430;&#x43A;&#x44A;<lb/>
                  &#x441;&#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x443; &#x435;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B;, &#x430; &#x43D;&#x435;&#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;,<lb/> &#x437;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43C;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                  &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;. &#x412;&#x441;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;-<lb/>&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x441;&#x435;&#x431;&#x463; &#x442;&#x443; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;. &#x422;&#x430;<lb/>
                  &#x43E;&#x441;e&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x441;&#x43A;&#x43E;&#x442;&#x43E;&#x432;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x448;&#x43B;&#x430;</fw>
                  <pb facs="#colomaga_ru_005" n="5"/>
                  <fw type="pageNum">5</fw>&#x448;&#x43B;&#x430;. &#x41E;&#x43D;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A;, &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x436;&#x435;.<lb/></p>
          <p rend="indent">&#x410;&#x41B;&#x424;&#x41E;&#x41D;&#x421;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x438;-<lb/>&#x43A;&#x430;&#x43C;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;-<lb/>&#x43D;&#x435;&#x43D;&#x457;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                  &#x432;&#x438;&#x434;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x433;&#x440;&#x43E;&#x437;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x448;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x44E; &#x43E;&#x445;&#x43E;&#x442;&#x443;.<lb/> &#x42D;&#x440;&#x43D;&#x435;&#x441;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x436;&#x435; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;-<lb/>&#x43D;&#x435;&#x43D;&#x457;&#x438;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x436;&#x435;&#x43D;&#x443;
                  &#x441;&#x435;&#x431;&#x463;.<lb/> &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;
                  &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;<lb/> &#x441;&#x44B;&#x43D;&#x43E;&#x443;&#x431;&#xEF;&#x438;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443;
                  &#x442;&#x43E;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x43A;&#x443;&#x43F;&#x446;&#x430; &#x410;&#x440;&#x43C;&#x435;&#x43D;-<lb/>&#x441;&#x43A;&#x430;&#x433;&#x43E;; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438;
                  &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x43D;&#x44B;&#x44F;.<lb/> &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43E;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x44A;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x438; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;.
                  &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;-<lb/>&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x435;&#x44F; &#x432;&#x43E;&#x43B;&#x445;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435;; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x443;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x443;&#x43A;&#x440;&#x430;&#x43B;&#x430; &#x443; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E;. &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430;
                  &#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x437;&#x44F;&#x43B;&#x430; &#x43E;&#x43D;&#x443;&#x44E;;<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x442;&#x438;&#x43B;&#x430; &#x441;&#x43F;&#x44F;&#x449;&#x430;&#x433;&#x43E; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430;
                  &#x43E;&#x431;&#x43B;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x430;&#x442;&#x430;&#x445;&#x44A;; &#x438; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44F; &#x43F;&#x430;&#x43A;&#x438; &#x414;&#x43E;-<lb/>&#x440;&#x457;&#x441;&#x431;&#x443; &#x43E;
                  &#x449;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x43E;&#x438; &#x443;&#x434;&#x430;&#x447;&#x463;, &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x43D;&#x435;&#x44E;.</p>
          <stage>&#x421;&#x410;&#x41B;&#x410;, &#x421;&#x42A; &#x421;&#x422;&#x41E;&#x41B;&#x41E;&#x41C;&#x42A; &#x41D;&#x410;&#x41A;&#x420;&#x42B;&#x422;&#x42B;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x41B;&#x424;&#x41E;&#x41D;&#x421;&#x42A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44F;&#x441;&#x44F; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;&#x445;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x438;&#x43F;&#x430;&#x447;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A; &#x432;&#x44A; &#x43B;&#x463;&#x441;&#x443; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;. &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A;
                  &#x442;&#x43E;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>&#x434;&#x44F;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x438;
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438;<lb/> &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x432;&#x44A; &#x441;&#x43A;&#x43E;&#x442;&#x43E;&#x432;&#x44A;. &#x427;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435;
                  &#x448;&#x443;&#x442;&#x43A;&#x438;,<lb/> &#x43A;&#x44A; &#x432;&#x44F;&#x449;&#x448;&#x435;&#x43C;&#x443; &#x443;&#x436;&#x430;&#x441;&#x443; &#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x43E; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x438;.<lb/> &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="sig" place="bottom">B 3</fw>
        <fw type="catch" place="bottom">&#x414;&#x463;&#x418;-</fw>
        <pb facs="#colomaga_ru_006" n="6"/>
        <fw type="pageNum">6</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x410;&#x41B;&#x424;&#x41E;&#x41D;&#x421;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x463;<lb/> &#x447;&#x443;&#x434;&#x435;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                  &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x463;, &#x43D;&#x435;<lb/> &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x442;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x430; &#x441;&#x44B;&#x43D;&#x430; &#x435;&#x433;&#x43E;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x457;&#x438;&#x446;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/>&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A;<lb/> &#x432;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;
                  &#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x443;<lb/> &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x44A; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A; &#x435;&#x433;&#x43E;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;-<lb/>&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A;<lb/> &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x430;<lb/> &#x440;&#x443;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x435;&#x44F;<lb/> &#x431;&#x440;&#x430;&#x442;&#x430;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;-<lb/>&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x463;. &#x422;&#x430; &#x435;&#x43C;&#x443;<lb/>
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;-<lb/>&#x441;&#x442;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x443;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;<lb/>
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x438; &#x435;&#x44F;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;<lb/> &#x43E;&#x442;&#x44A; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x446;&#x43A;&#x457;&#x44F;; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/>
                  &#x42D;&#x43B;&#x43C;&#x457;&#x440;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F;, &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x435;&#x438; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E;, &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/>
                  &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x446;&#x44B;&#x433;&#x430;&#x43D;&#x43A;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;,<lb/> &#x438; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;, &#x43D;&#x435; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;,
                  &#x43A;&#x430;&#x43A;&#x44A; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;-<lb/>&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438;<lb/> &#x43C;&#x435;&#x436;&#x434;&#x443;
                  &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x421;&#x410;&#x414;&#x42A;.</stage>
          <p rend="indent"> &#x414;&#x41E;&#x420;I&#x421;&#x411;&#x410; &#x432;&#x44A; &#x43C;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41A;&#x43E;-<lb/>&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43E;&#x44E;
                  &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x442;&#x43E;&#x438; &#x441;&#x43E;&#x432;&#x463;-<lb/>&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x43E;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;-<lb/>&#x43D;&#x44B;&#x43C;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x430;, &#x434;&#x430;<lb/>
                  <pb facs="#colomaga_ru_007" n="7"/>
                  <fw type="pageNum">7</fw>&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x421;&#x430;&#x440;&#x434;&#x457;&#x43D;&#xEF;&#x44E;, &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x457;&#x44F;<lb/>
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x44F;; &#x438; &#x431;&#x443;&#x434;&#x435; &#x431;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;-<lb/>&#x441;&#x44F;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x43D;&#x44F;&#x43B;&#x430; &#x441;&#x44A; &#x440;&#x443;&#x43A;&#x438;
                  &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x430; &#x435;&#x438; &#x434;&#x430;&#x441;&#x442;&#x44A;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C;,<lb/> &#x430;
                  &#x43E;&#x43D;&#x430;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x43B;&#x430; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x435;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;<lb/> &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;, &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x435;&#x449;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                  &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;-<lb/>&#x441;&#x442;&#x432;&#x430;; &#x43E;&#x442;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C;
                  &#x42D;&#x43B;&#x43C;&#x457;&#x440;&#x443;. &#x41F;&#x43E;-<lb/>&#x442;&#x43E;&#x43C;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;
                  &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x443;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x434;&#x430;&#x43C;&#x430; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;
                  &#x432;&#x44A;<lb/> &#x43D;&#x435;&#x433;&#x43E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                  &#x441;&#x43F;&#x435;&#x441;&#x438;&#x432;&#x44B;&#x43C;&#x44A;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x44E;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                  &#x43F;&#x43E;-<lb/>&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x440;&#xEF;&#x441;&#x431;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;, &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430;<lb/>
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x438;&#x43D;&#x44A;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x43E;&#x441;&#x435;&#x440;-<lb/>&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;.
                  &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x437;&#x430;-<lb/>&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x443; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44F; &#x435;&#x44F;,<lb/> &#x447;&#x442;&#x43E;
                  &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x432;&#x44B;&#x463;&#x434;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;.<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x430;, &#x438; &#x434;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443;
                  &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x43E;&#x434;-<lb/>&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x44C;&#x44E; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x43E;&#x432;&#x43E;&#x44E;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;<lb/> &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A;;
                  &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x413;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x44A;, &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44C;<lb/> &#x435;&#x433;&#x43E;, &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x463;&#x445;&#x430;&#x43B;&#x44A;, &#x438; &#x43D;&#x435; &#x432;&#x463;&#x440;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x44A;<lb/> &#x432;&#x438;&#x434;&#x43E;&#x43C;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x43C;&#x449;&#x435;-<lb/>&#x43D;&#x457;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;. X&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x434;&#x443;&#x448;&#x457;&#x435; &#x413;&#x435;&#x440;&#x446;&#x43E;-<lb/>&#x433;&#x43E;&#x432;&#x43E;; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x42D;&#x43B;&#x43C;&#x457;&#x440;&#x443;; &#x430; &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x430;&#x433;&#x43E;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x433;&#x43D;&#x463;&#x432;&#x430; &#x435;&#x433;&#x43E;,<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x434;&#x438;&#x432;&#x44F;&#x441;&#x44F; &#x43E; &#x435;&#x433;&#x43E;<lb/> &#x441;&#x435;&#x440;&#x434;&#x446;&#x463;, &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438;,<lb/>
                  <fw type="catch" place="bottom">&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;</fw>
                  <pb facs="#colomaga_ru_008" n="8"/>
                  <fw type="pageNum">8</fw>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x441;&#x44A; &#x443;&#x43C;&#x430; &#x441;&#x448;&#x43E;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/>&#x448;&#x43E;&#x43B;&#x44A;
                  &#x441;&#x430;&#x43C;&#x44A;; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x436;&#x435;-<lb/>&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x442;&#x443; &#x434;&#x430;&#x43C;&#x443;
                  &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x443;&#x44E;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;, &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438;<lb/> &#x437;&#x430;
                  &#x441;&#x43E;&#x431;&#x43E;&#x438; &#x43B;&#x430;&#x43A;&#x435;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;. &#x427;&#x438;&#x43D;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x438;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x43E;&#x440;&#x43D;&#x43E;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x441;&#x435;&#x431;&#x463;
                  &#x440;&#x443;&#x43A;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F; &#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x449;&#x430;&#x441;&#x442;&#x457;&#x438;, &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;,
                  &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x430;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x445;&#x43E;-<lb/>&#x442;&#x44F;&#x442;&#x44A;
                  &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x445;&#x438;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x43E;&#x433;&#x43E;&#x44E;,<lb/> &#x430; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;
                  &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x422;&#x420;&#x415;&#x422;I&#x415;.</head>
          <p rend="indent">&#x414;&#x41E;&#x420;I&#x421;&#x411;&#x410; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438; I&#x441;&#x442;&#x43E;&#x440;&#x457;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44F; &#x442;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x440;&#x443;&#x436;&#x431;&#x463;, &#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x463;.<lb/> &#x42D;&#x420;&#x41D;&#x421;&#x422;&#x42A; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x443; &#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x463; &#x42D;&#x43B;&#x43C;&#x457;-<lb/>&#x440;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;<lb/>
                  &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x431;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;,<lb/> &#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;<lb/> &#x443;&#x43C;&#x435;&#x440;&#x435;&#x442;&#x44C;.
                  &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x440;&#x463;&#x447;&#x430;&#x445;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x443;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x44B;-<lb/>&#x448;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x441;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x443;&#x43C;&#x430;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x442;&#x463;&#x43C;&#x44A;, &#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;.<lb/> &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x438;<lb/> &#x448;&#x43B;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43D;&#x430; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x442;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;-<lb/>&#x434;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A;
                  &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x44F;, &#x443;&#x43A;&#x43E;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x44F;&#x435;&#x442;&#x44A;</fw>
                  <pb facs="#colomaga_ru_009" n="9"/>
                  <fw type="pageNum">9</fw>&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x443;&#x431;&#x457;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;, &#x438; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A;<lb/>
                  &#x43F;&#x438;&#x441;&#x43C;&#x430;, &#x430; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                  &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x43E;&#x44E;; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;<lb/> &#x43E;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44A;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E;<lb/>
                  &#x434;&#x43E;&#x447;&#x44C; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;, &#x438; &#x442;&#x430;&#x438;&#x43B;&#x430; &#x443;&#x431;&#x457;&#x438;&#x446;&#x443; &#x441;&#x432;&#x43E;-<lb/>&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;. &#x422;&#x430;
                  &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A; &#x414;&#x43E;&#x440;&#xEF;&#x441;&#x431;&#x443;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;, &#x447;&#x435;&#x433;&#x43E;&#x431;&#x44A; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x43E;&#x43A;&#x438;-<lb/>&#x43D;&#x443;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;
                  &#x441;&#x432;&#x43E;&#x435;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44A;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A;
                  &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A;<lb/> &#x432;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x44A; &#x437;&#x430; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x430;&#x445;&#x44A; &#x441;&#x44A; &#x43F;&#x440;&#x43E;-<lb/>&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43A;&#x430;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x43F;&#x430;&#x43B;&#x430;&#x447;&#x43E;-<lb/>&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438;, &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x435;&#x441;&#x442;&#x440;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;-<lb/>&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x443; &#x441;&#x438;&#x445;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;-<lb/>&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x457;&#x44F;,
                  &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;. &#x414;&#x43E;-<lb/>&#x440;&#xEF;&#x441;&#x431;&#x430; &#x438; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x430; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;&#x436;&#x44A;.</p>
          <stage>&#x41F;&#x41E;&#x41B;&#x415;.</stage>
          <p rend="indent">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x441;&#x438;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x437;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x43C;&#x44A;.
                  &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;-<lb/>&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x430;
                  &#x43E;&#x43D;&#x430; &#x432;&#x463;-<lb/>&#x434;&#x430;&#x442;&#x44C; &#x43E; &#x443;&#x434;&#x430;&#x447;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x430; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x430;.<lb/> &#x41F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x43D;&#x430; &#x441;&#x457;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x432;&#x43E;&#x438;, &#x438; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;
                  &#x414;&#x43E;&#x440;&#x457;&#x441;-<lb/>&#x431;&#x457;&#x43D;&#x43E;&#x438;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x43E;&#x441;&#x445;&#x438;&#x442;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x438; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A;
                  &#x438;&#x437;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;-<lb/>&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x463;&#x441;&#x442;&#x44C; &#x43C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;. &#x422;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A;
                  &#x43E;&#x43D;&#x44B;&#x435;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x435;&#x43C;&#x443;; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x463;&#x441;&#x442;&#x44C;, &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x43E;
                  &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x43E; &#x432;&#x441;&#x435;.</p>
          <fw type="sig" place="bottom">&#x413;</fw>
          <fw type="catch" place="bottom">&#x414;&#x412;&#x41E;&#x420;&#x42A;</fw>
          <pb facs="#colomaga_ru_010" n="10"/>
          <fw type="pageNum">10</fw>
          <stage>&#x414;&#x412;&#x41E;&#x420;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x41B;&#x424;&#x41E;&#x41D;&#x421;&#x42A; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x430; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x414;&#x43E;&#x43A;-<lb/>&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;
                  &#x43B;&#x438; &#x435;&#x43C;&#x443; &#x443;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x430;?<lb/> &#x442;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A;<lb/> &#x437;&#x430;&#x43A;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x442;&#x463;&#x43C;&#x44A; &#x434;&#x443;&#x448;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;. &#x41D;&#x430; &#x442;&#x43E; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x410;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430;. &#x421;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x43D;&#x430;
                  &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;<lb/> &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x432;&#x43E;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;<lb/> &#x43E;&#x43D;&#x443;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;
                  &#x437;&#x430;&#x433;&#x43B;&#x430;&#x434;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x436;&#x435; &#x441;&#x430;&#x43C;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463; &#x414;&#x43E;&#x440;&#xEF;&#x441;&#x431;&#x463;. &#x41D;&#x43E; &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x434;&#x43E; &#x443;&#x431;&#xEF;&#x438;-<lb/>&#x441;&#x442;&#x432;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x442;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x44A; &#x443;&#x43C;&#x44B;&#x441;&#x43B;&#x430;, &#x438;<lb/> &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x438;
                  &#x441;&#x430;&#x43C;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A; &#x43C;&#x43E;&#x433;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x44A; &#x43E;&#x436;&#x438;-<lb/>&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x438; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x432;&#x438;&#x43D;&#x44B;
                  &#x435;&#x433;&#x43E; &#x43D;&#x463;&#x442;&#x44A;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438;&#x43B;&#x438;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x438;&#x43D;&#x463;&#x438; &#x43C;&#x463;&#x440;&#x463;,<lb/> &#x434;&#x430;&#x442;&#x44C;
                  &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x44A;,<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;
                  &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x447;&#x438;-<lb/>&#x442;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x43A;&#x440;&#x43E;&#x432;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43A;&#x43E;&#x432;&#x44A; &#x435;&#x433;&#x43E;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x432;&#x441;&#x463; &#x434;&#x43E;-<lb/>&#x432;&#x43E;&#x434;&#x44B;
                  &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x438;&#x43D;&#x44B; &#x43D;&#x438;&#x432;&#x43E;&#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x430;&#x43A;&#x438;<lb/> &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x430; &#x43D;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;
                  &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;-<lb/>&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x463; &#x441;&#x435;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438;
                  &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43D;&#x463;&#x432;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C;
                  &#x437;&#x430;&#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A; &#x434;&#x435;&#x440;-<lb/>&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x435;&#x433;&#x43E; &#x410;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442;&#x430;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;
                  &#x42D;&#x448;&#x430;&#x444;&#x43E;&#x442;&#x44A;, &#x442;&#x43E;&#x435;&#x441;&#x442;&#x44C;, &#x430;&#x43C;&#x431;&#x43E;&#x43D;&#x44A;, &#x434;&#x43B;&#x44F; &#x410;&#x440;&#x442;&#x430;&#x43D;-<lb/>&#x440;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x438;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438; &#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x438; &#x410;&#x440;&#x442;&#x430;&#x43D;-<lb/>&#x434;&#x440;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x440;&#x43E;&#x43A;&#x443;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F;<lb/> &#x443;&#x438;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
          <fw type="catch" place="bottom">C&#x410;&#x41B;&#x410;.</fw>
          <pb facs="#colomaga_ru_011" n="11"/>
          <fw type="pageNum">11</fw>
          <stage>&#x421;&#x410;&#x41B;&#x410; &#x421;&#x42A; &#x42D;&#x428;&#x410;&#x424;&#x41E;&#x422;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x422;&#x410;&#x41D;&#x414;&#x420;&#x42A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x431;&#x435;&#x437;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A;, &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/> &#x441;&#x457;&#x435; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x441;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x463;&#x432;&#x438;&#x43B;&#x44A;
                  &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x443;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x435;&#x440;-<lb/>&#x448;&#x438;&#x43B;&#x438; &#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;
                  &#x443;&#x431;&#x457;&#x438;&#x446;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x43C;&#x438;-<lb/>&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44A; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x44A;
                  &#x443;&#x43C;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438;. &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x44A;<lb/> &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A;, &#x430; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A;
                  &#x435;&#x433;&#x43E;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x441;&#x44A; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x43E;&#x44E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x436;&#x435;
                  &#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430; &#x445;&#x43E;&#x442;&#x44F;&#x449;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x430;-<lb/>&#x43C;&#x43E;&#x438; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A; &#x43A;&#x430;&#x437;&#x43D;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x430;,
                  &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x438; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435;,<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x430; &#x438;<lb/> &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;-<lb/>&#x441;&#x44F; &#x43D;&#x430; &#x414;&#x43E;&#x440;&#x457;&#x441;&#x431;&#x463;. &#x410;&#x43B;&#x444;&#x43E;&#x43D;&#x441;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x42D;&#x43B;&#x43C;&#xEF;&#x440;&#x443; &#x437;&#x430; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430;.<lb/> &#x410;
                  &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x432;&#x448;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A;
                  &#x441;&#x432;&#x43E;&#x435; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E;.<lb/> &#x41F;&#x435;&#x440;&#x435;&#x43B;&#x430;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43A;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x463;&#x43C;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;
                  &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Colombina maga</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#colomaga_ru_001" n="1"/>
        <head type="main">COLOMBINA MAGA</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO NEL<date when="1735">1735.</date></head>
        <pb facs="#colomaga_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">ARTANDRO, principe di Sorrento, avendo ucciso in un torneo, ovvero
                  ossia in un combattimento fatto per divertimento, Rodolfo, figlio di Alfonso, duca
                  di Calabria, fugge in Sardegna, dove si innamora della principessa Dorisba. Dopo
                  aver promesso alla principessa di sposarla, la abbandona e torna segretamente in
                  Calabria, dove viene colpito dalla bellezza di Elmira, sorella del principe che ha
                  ucciso. Dorisba, caduta in disperazione per essere stata lasciata, si affida alla
                  maga Colombina, che, saputo attraverso le sue arti dove vive Artandro, le promette
                  il suo aiuto. Qui comincia la Commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="colombina_it">COLOMBINA,</role>
            <roleDesc>maga.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="alfonso_it">ALFONSO,</role>
            <roleDesc>Duca di Calabria.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dorisba_it">DORISBA,</role>
            <roleDesc>Principessa sarda.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="elmira_it">ELMIRA,</role>
            <roleDesc>figlia di Alfonso.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="ernesto_it">ERNESTO,</role>
            <roleDesc>Principe sardo.</roleDesc>
            <role xml:id="artandro_it">ARTANDRO,</role>
            <roleDesc>Principe di Sorrento.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>suo serve.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="pantalone_it">PANTALONE e il</role>
            </castItem>
            <castItem>
              <role xml:id="dottore_it">DOTTORE,</role>
              <roleDesc>consiglieri di Alfonso.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servo del Duca.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="spiriti_it">Spiriti.</role>
          </castItem>
          <castItem>
            <role xml:id="cacciatori_it">Cacciatori.</role>
          </castItem>
          <castItem>
            <role xml:id="paggi_it">Paggi.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_it">Soldati.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Reggio.</p>
        </set>
      </front>
      <body>
        <pb facs="#colomaga_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>UN BOSCO.</stage>
          <p rend="indent">COLOMBINA appare con Dorisba su un carro trainato dai mostri.
                     Ella scende a terra e chiede a Dorisba quale sia la causa della sua tristezza.
                     Dorisba le racconta del suo amore per Artandro, della promessa del giovane e
                     della sua fuga. Colombina le promette di rivelarle dove si trova Artandro in
                     quel momento e la prega di allontanarsi; si mette a pronunciare formule e a
                     fare gesti magici che costringono a manifestarsi gli spiriti infernali che le
                     portano quel che le occorre per un sacrificio. Ella fa la sua offerta, e in
                     teatro si fa buio e inizia una tempesta. Dopodich&#xE9; appare uno spirito che le
                     racconta che Artandro, sotto le false spoglie di giardiniere, si trova alla
                     corte di Alfonso, Duca di Calabria, dove si &#xE8; innamorato della principessa
                     Elmira, che lo nasconde per timore del padre. Colombina ordina allo spirito di
                     scomparire e prendere tutto; poi dice che vuole cominciare a servire la sua
                     signora e se ne va.</p>
          <p rend="indent">ARTANDRO entra dicendo ad Elmira che la tempesta li ha separati
                     dalla compagnia e lui teme che in suo padre possano nascere dei sospetti.
                     Elmira lo rincuora, dicendo che, vestito a quel modo, non &#xE8; possibile
                     riconoscerlo; mentre si fanno le promesse del loro reciproco ed eterno amore,
                     appare Colombina travestita da zingara. Ella si offre di leggere il loro futuro
                     e, guardando la mano di Artandro, gli racconta la sua storia, rivela che vive
                     in incognito ed anche che ama due Principesse, dicendo che la seconda
                     Principessa lo stia nascondendo sotto le vesti da giardiniere <pb facs="#colomaga_ru_004" n="4"/> per proteggerlo dalla vendetta del padre. Artandro
                     ed Elmira si spaventano grandemente nel sentire la propria storia narrata in
                     modo cos&#xEC; chiaro e, temendo le arti della zingara, si accordano per ucciderla.
                     Arrivano Arlecchino e Brighella. Artandro comanda loro di uccidere la donna.
                     Colombina lo rimprovera per la sua ingratitudine. Arlecchino e Brighella
                     vogliono eseguire l&#x2019;ordine. Colombina, con l&#x2019;aiuto della sua magia, si libera
                     di loro e se ne va, dicendo ad Elmira di non fidarsi di quell&#x2019;uomo cattivo.
                     Elmira dice ad Artandro di lasciare definitivamente la speranza di averla per
                     s&#xE9;, poich&#xE9; ella non vuole unirsi ad un uomo incostante e se ne va. Artandro,
                     molto addolorato, dice che cercher&#xE0; in ogni modo di supplicarla a non
                     lasciarlo. In quel momento appare Dorisba che lo ferma e lo rimprovera per la
                     sua incostanza. Artandro la tratta con disprezzo, definisce il suo amore una
                     cosa da nulla e se ne va. Addolorata, Dorisba gli augura che l&#x2019;ira celeste si
                     abbatta su di lui ed esce.</p>
          <pb facs="#colomaga_ru_005" n="5"/>
          <p rend="indent">I vecchi entrano dicendo che la tempesta li ha separati dalla
                     Principessa e che non sanno che cosa le sia accaduto. Nel frattempo compaiono
                     Arlecchino e Brighella, entrambi molto impauriti per ci&#xF2; che &#xE8; successo loro
                     con la zingara. Raccontano l&#x2019;episodio ai vecchi. Compare Colombina vestita da
                     contadina fiorentina e nella sua lingua dice che desidererebbe un marito
                     indulgente come quello della sorella e non come quello scelto per lei dalla
                     madre. Tutti si mettono a cercare di entrare nelle sue grazie. Adiratasi,
                     Colombina li trasforma in animali ed esce. Dopo molti lazzi, anche loro se ne
                     vanno.</p>
          <p rend="indent">Entra ALFONSO con Ernesto e i cacciatori e dice di essere in
                     pensiero per la figlia che non ha pi&#xF9; visto dopo la tempesta che ha interrotto
                     la caccia. Ernesto mostra di nutrire la stessa preoccupazione, poi chiede la
                     mano della fanciulla. Alfonso rifiuta, dicendo che intende darla solo a chi gli
                     porter&#xE0; la testa di colui che ha ucciso suo figlio. Ernesto promette di farlo
                     ed esce. Alfonso rimane. Entra Colombina, travestita da mercante armeno, e gli
                     mostra dei diamanti in vendita. Dopo averli guardati, Alfonso si addormenta.
                     Colombina dice che ci&#xF2; &#xE8; avvenuto in virt&#xF9; del suo incantesimo; chiama Dorisba
                     e le dice di rubare ad Alfonso il suo sigillo. Dorisba esegue l&#x2019;ordine.
                     Colombina prende il sigillo e poi trasporta Alfonso addormentato lo nelle sue
                     stanze in una nube, e, assicurando Dorisba che tutto finir&#xE0; bene, esce con
                     lei.</p>
          <stage>UNA SALA, CON UNA TAVOLA IMBANDITA.</stage>
          <p rend="indent">ALFONSO, svegliandosi nelle sue stanze si meraviglia perch&#xE9; si &#xE8;
                     addormentato nel bosco. Per sapere cosa &#xE8; successo, comincia a chiamare i suoi.
                     Arrivano i vecchi con Arlecchino e Brighella, trasformati in animali. Essi
                     fanno molti lazzi, con grande spavento del Duca per la loro trasformazione.
                     Avviene poi una nuova trasformazione, con la quale si chiude il primo atto.</p>
        </div>
        <pb facs="#colomaga_ru_006" n="6"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">ALFONSO entra dicendo ai vecchi che tutti i prodigi che stanno
                     accadendo a corte sono causati dall&#x2019;ira di suo figlio che esige di essere
                     vendicato e ordina di far venire Ernesto. Proprio in quel momento giunge
                     Ernesto, mostrando al Duca con quanto zelo lo vuole servire. Alfonso lo
                     ringrazia e per incoraggiarlo, chiama Elmira, alla quale ordina di promettere
                     di sposare Ernesto, non appena egli avr&#xE0; vendicato il fratello; poi esce con i
                     vecchi. Ernesto cerca di rendersi gradevole ad Elmira, ma quella gli dice
                     chiaramente che non obbedir&#xE0; al padre perch&#xE9; non ha per lui, Ernesto, nessuna
                     inclinazione. Addolorato, Ernesto le risponde che egli confida nel tempo come
                     anche nel potere del padre, dopo di che esce. Elmira rimane, non sapendo che
                     cosa le convenga fare. Compare Artandro che, dopo aver parlato a lungo con
                     Elmira, la convince della sua fedelt&#xE0;, dicendo che ci&#xF2; che la zingara ha fatto
                     e ha detto loro non &#xE8; nient&#x2019;altro che un incantesimo, cui non bisogna credere.
                     Dopo aver fatto la pace, escono.</p>
          <stage>UN GIARDINO</stage>
          <p rend="indent">DORISBA, vestita da uomo, arriva con Colombina vestita da lacch&#xE8;,
                     che le consiglia di dire di essere un nobile inviato da lei stessa, per pregare
                     Artandro <pb facs="#colomaga_ru_007" n="7"/>di ritornare in Sardegna per mantenere la
                     sua promessa. Se egli cercher&#xE0; di addurre dei pretesti, Dorisba dovrebbe
                     sfilarsi l&#x2019;anello che Colombina le avrebbe dato, tramite il quale il principe
                     l&#x2019;avrebbe riconosciuta, e cos&#xEC; ella l&#x2019;avrebbe rimproverato della sua infedelt&#xE0;.
                     Inoltre Colombina le promette che, se il piano dovesse fallire, ella ha ancora
                     un mezzo per richiamare Artandro da quel paese e fargli dimenticare Elmira. Poi
                     Colombina, vedendo entrare Arlecchino, congeda Dorisba e comincia a dire ad
                     Arlecchino che una dama francese, innamoratasi di lui, vuole parlargli.
                     Arlecchino si mostra tutto borioso. Colombina lo prega di ritornare. Arlecchino
                     se ne va. Ritorna Dorisba. Colombina le racconta della sua debolezza per
                     Arlecchino e, vedendo che arriva Artandro, esce. Artandro entra. Dorisba esegue
                     il consiglio di Colombina. Artandro si si arrabbia e vuole ucciderla. Colombina
                     gli fa un incantesimo e manda via Dorisba, assicurandola che Artandro lascer&#xE0;
                     quel paese. Poi scioglie l&#x2019;incantesimo e gli d&#xE0; una falsa lettera con il
                     sigillo di Alfonso. Artandro legge e si meraviglia che il Duca, suo nemico,
                     sappia di lui e gli consigli di andarsene e di non credere ad Elmira, la quale,
                     mentre finge di amarlo, si prepara ad ucciderlo per vendicare il fratello. Loda
                     la magnanimit&#xE0; del Duca e rimprovera severamente Elmira e, senza ascoltare
                     Brighella che &#xE8; sopraggiunto e gli chiede la ragione della sua ira, se ne va su
                     tutte le furie. Brighella, meravigliandosi dei suoi sentimenti, racconta ai
                     vecchi che sono intanto entrati<pb facs="#colomaga_ru_008" n="8"/> che il giardiniere
                     &#xE8; uscito di senno; poi se ne va e i vecchi lo seguono.</p>
          <p rend="indent">Arriva ARLECCHINO, dicendo che ha un gran desiderio di vedere
                     quella dama francese. Colombina compare vestita alla francese, con molti paggi
                     che portano un abito. Fa dei complimenti ad Arlecchino e gli dichiara il suo
                     amore, vestendolo elegantemente. Poi gli chiede di porgerle le mani per
                     suggellare il loro matrimonio. Arlecchino, rallegrandosi per la sua buona
                     sorte, fa tutto quello che lei gli chiede. I vecchi lo sgridano per aver
                     obbedito e vogliono picchiarlo. Colombina solleva Arlecchino con un piede e con
                     una trasformazione il secondo atto finisce.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">DORISBA racconta quanto &#xE8; accaduto ad Elmira, che arriva
                     assicurandole la sua amicizia e il suo aiuto. Dorisba la ringrazia ed entrambe
                     se ne vanno.</p>
          <p rend="indent">ERNESTO riferisce ad Alfonso del rifiuto di Elmira. Alfonso gli
                     conferma la sua parola. In quel momento arriva Artandro, addolorato, e dice ad
                     Alfonso che egli &#xE8; colui che ha ucciso suo figlio. Poi lo ringrazia per la sua
                     lettera e conclude dicendo che &#xE8; venuto con l&#x2019;intenzione di morire. Alfonso si
                     meraviglia dei suoi discorsi. Intanto entrano i vecchi che dicono ad Alfonso
                     che hanno sentito dire da Brighella che il giardiniere &#xE8; impazzito e che si d&#xE0;
                     ora un nome, ora un altro. Artandro ripete ci&#xF2; che ha detto e chiama a
                     testimone Ernesto. Ernesto conferma. Alfonso, riprendendosi dal suo stupore, lo
                        rimprovera<pb facs="#colomaga_ru_009" n="9"/> per l&#x2019;uccisione del figlio, dice di
                     non aver scritto la lettera e poi lo condanna a morte. Nel frattempo arrivano
                     Elmira e Dorisba e si stupiscono di vedere Artandro sia incatenato. Alfonso
                     rimprovera la figlia per il fatto che lo amava e nascondeva l&#x2019;assassino di suo
                     fratello. Ella confessa e chiede perdono. Ernesto, avendo riconosciuto in
                     Dorisba sua sorella, le chiede perch&#xE9; abbia lasciato la patria. Ella gli
                     racconta che cosa le &#xE8; successo con Artandro. Ernesto, adirato per l&#x2019;onore
                     della sorella, prega Alfonso di permettergli di battersi con il suo nemico.
                     Alfonso non acconsente al duello, dicendo che Artandro deve morire per mano del
                     boia e va via con i vecchi. Ernesto minaccia la sorella ed esce. Artandro
                     chiede perdono alle due promesse spose per le sue colpe nei loro confronti e se
                     ne va con le guardie. Anche Dorisba ed Elmira, addolorate, se ne vanno.</p>
          <stage>UN CAMPO.</stage>
          <p rend="indent">COLOMBINA compare seduta al tavolo con Arlecchino. Dice di essere
                     molto preoccupata per la sua padrona e curiosa di sapere se lo stratagemma
                     della lettera che ha escogitato sia riuscito. Per questo evoca uno spirito il
                     quale la informa della sventura di Artandro e del dolore di Dorisba. Colombina
                     ordina di portarla via. Arlecchino rimane e, riprendendosi dallo spavento, dice
                     che vorrebbe mangiare ancora un po&#x2019; di maccheroni. Gli vengono subito portati,
                     ma quando li vuole mangiare, inizia una trasformazione e tutto scompare.</p>
          <pb facs="#colomaga_ru_010" n="10"/>
          <stage>IL PALAZZO.</stage>
          <p rend="indent">ALFONSO chiede a Pantalone e al Dottore, se &#xE8; necessario che egli
                     faccia uccidere Artandro. Quelli dicono che &#xE8; necessario, perch&#xE9; egli, Alfonso,
                     ha fatto una promessa sull&#x2019;anima del figlio. In quel momento arriva Colombina
                     travestita da avvocato. Si mette a parlare in difesa di Artandro dicendo che la
                     colpa dell&#x2019;infedelt&#xE0; di cui Artandro si &#xE8; macchiato &#xE8; stata causata dall&#x2019;amore;
                     in virt&#xF9; di ci&#xF2; essa pu&#xF2; essere cancellata dall&#x2019;amore stesso, se egli rimarr&#xE0;
                     fedele alla promessa fatta a Dorisba. Quanto all&#x2019;omicidio di suo figlio, esso
                     non &#xE8; statoa perpetrata con intenzione e lo stesso poteva capitare ad Artandro
                     per mano di suo figlio; perci&#xF2; neanche di questo egli &#xE8; colpevole, o per lo
                     meno bisogna perdonarlo e dargli il permesso di battersi al duello, perch&#xE9; egli
                     &#xE8; un Principe e perci&#xF2; bisogna rispettare in lui il sangue dei suoi avi.
                     Alfonso non tiene in nessun conto le argomentazioni di Colombina e dice che
                     egli &#xE8; signore nel suo regno e perci&#xF2; condanna di nuovo Artandro a morte.
                     Colombina, arrabbiatasi, dice che si opporr&#xE0; con tutte le sue forze a questa
                     ingiustizia ed esce. Infuriato, Alfonso ordina di mettere quel temerario
                     avvocato sotto sorveglianza e di preparare intanto il patibolo, cio&#xE8; il palco,
                     per Artandro. Dopo di che se ne va e dietro di lui se ne vanno anche i
                     vecchi.</p>
          <p rend="indent">BRIGHELLA, disperato per la sventura di Artandro, suo padrone,
                     dice che teme la stessa sorte anche per s&#xE9;. Perci&#xF2;, per evitare ogni pericolo,
                     progetta di andarsene.</p>
          <pb facs="#colomaga_ru_011" n="11"/>
          <stage>UNA SALA CON IL PATIBOLO.</stage>
          <p rend="indent">ARTANDRO, circondato dai soldati, dice che non ha paura di
                     morire, ma che l&#x2019;unica cosa che gli &#xE8; insopportabile &#xE8; aver fatto adirare
                     Dorisba. In quel momento arriva Alfonso, che dice di giustiziare al pi&#xF9; presto
                     l&#x2019;assassino di suo figlio. Ernesto gli ricorda la sua promessa. Alfonso gli
                     risponde che egli non &#xE8; tenuto a mantenere la parola data perch&#xE9; Artandro muore
                     per mano altrui. Ernesto minaccia di vendicarsi di questo rifiuto e, vedendo la
                     Elmira arrivare con la sorella, vuole ucciderla. Colombina che gi&#xE0; ha fatto un
                     incantesimo ad Alfonso che voleva giustiziare sul momento Artandro, fa un
                     incantesimo anche ad Ernesto. Ci&#xF2; causa una trasformazione, dopo la quale
                     Colombina costringe Alfonso ed Ernesto a fare la pace con Artandro, il quale
                     sposa Dorisba. Alfonso concede la mano di Elmira ad Ernesto. E Colombina, dopo
                     aver soddisfatto in tutto la sua padrona, dice di maledire la sua arte magica.
                     Spezza la sua bacchetta e poi dice che &#xE8; contenta per il semplice motivo che
                     sposa Arlecchino, e con cos&#xEC; finisce la Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
