<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il corriere buono a nulla</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the transcription by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Lo scenario venne allestito alla corte della zarina Anna Ioannovna nel 1734. A portare in scena la commedia fu la seconda compagnia di comici italiani. Non si conoscono <em>pi&#xE8;ce</em> dal titolo simile e non vi sono annotazioni a riguardo nel rendiconto di Avolio. La trama dello scenario ricalca il pi&#xF9; tipico intreccio della commedia dell&#x2019;arte. La tragica morte del figlio neonato di Pantalone e il successivo scambio con il bambino del Dottore, danno avviano alle peripezie per impedire il matrimonio incestuoso tra Odoardo e Diana. A risolvere il tutto, come sempre, sono Brighella, Arlecchino e Smeraldina.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x421;&#x41A;&#x41E;&#x420;&#x41E;&#x425;&#x41E;&#x414;&#x42A; &#x41D;&#x418; &#x41A;&#x42A; &#x427;&#x415;&#x41C;&#x423; &#x413;&#x41E;&#x414;&#x41D;&#x41E;&#x418;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (25) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756136750</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="corrbuon_ru_001" url="/img/corrbuon_ru_001.jpg"/>
        <graphic xml:id="corrbuon_ru_002" url="/img/corrbuon_ru_002.jpg"/>
        <graphic xml:id="corrbuon_ru_003" url="/img/corrbuon_ru_003.jpg"/>
        <graphic xml:id="corrbuon_ru_004" url="/img/corrbuon_ru_004.jpg"/>
        <graphic xml:id="corrbuon_ru_005" url="/img/corrbuon_ru_005.jpg"/>
        <graphic xml:id="corrbuon_ru_006" url="/img/corrbuon_ru_006.jpg"/>
        <graphic xml:id="corrbuon_ru_007" url="/img/corrbuon_ru_007.jpg"/>
        <graphic xml:id="corrbuon_ru_008" url="/img/corrbuon_ru_008.jpg"/>
        <graphic xml:id="corrbuon_ru_009" url="/img/corrbuon_ru_009.jpg"/>
        <graphic xml:id="corrbuon_ru_010" url="/img/corrbuon_ru_010.jpg"/>
        <graphic xml:id="corrbuon_ru_011" url="/img/corrbuon_ru_011.jpg"/>
        <graphic xml:id="corrbuon_ru_012" url="/img/corrbuon_ru_012.jpg"/>
        <graphic xml:id="corrbuon_ru_013" url="/img/corrbuon_ru_013.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#corrbuon_ru_001" n="1"/>
        <head type="main">&#x421;&#x41A;&#x41E;&#x420;&#x41E;&#x425;&#x41E;&#x414;&#x42A; &#x41D;&#x418; &#x41A;&#x42A; &#x427;&#x415;&#x41C;&#x423; &#x413;&#x41E;&#x414;&#x41D;&#x41E;&#x418;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;.<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#corrbuon_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x434;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x463;&#x442;&#x435;&#x438; &#x432;&#x441;&#x43A;&#x43E;&#x440;-<lb/> &#x43C;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x435;&#x449;&#x435; &#x442;&#x463; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44A; &#x43F;&#x435;&#x43B;&#x435;&#x43D;&#x43A;&#x430;&#x445;&#x44A;, &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;. &#x422;&#x430;, &#x43F;&#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44E;, &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;
                        &#x434;&#x438;&#x442;&#x44F; &#x443;&#x434;&#x443;-<lb/> &#x448;&#x438;&#x43B;&#x430;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x44E;<lb/> &#x441;&#x43C;&#x435;&#x440;&#x442;&#x457;&#x44E;
                        &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x43E;. &#x421;&#x457;&#x435; &#x431;&#x463;&#x434;&#x43D;&#x443;&#x44E; &#x442;&#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;-<lb/> &#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;; &#x43D;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x435;
                        &#x43C;&#x430;&#x43B;&#x44B;&#x44F; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x443;-<lb/> &#x43F;&#x438;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x438; &#x443;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x44F;, &#x434;&#x430;&#x431;&#x44B;<lb/>
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430; &#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x448;&#x435;&#x435; &#x434;&#x438;&#x442;&#x44F; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;, &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x44F;
                        &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438;, &#x438;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44F;. &#x410; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43E;
                        &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;<lb/> &#x441;&#x44B;&#x43D;&#x43A;&#x430; &#x435;&#x433;&#x43E;, &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x437;&#x430; &#x441;&#x44B;&#x43D;&#x430;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;
                        &#x43F;&#x43E;&#x434;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x437;&#x440;&#x43E;-<lb/> &#x441;&#x448;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x432;&#x43E;&#x43B;&#x463; &#x43E;&#x442;&#x446;&#x430;
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430; &#x436;&#x435;&#x43D;&#x430; &#x431;&#x43E;&#x44F;-<lb/>
                        &#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43C;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x44F;,<lb/> &#x434;&#x430;&#x43B;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;
                        &#x443;&#x43C;&#x438;&#x440;&#x430;&#x44F;, &#x43F;&#x43E;&#x434;&#x44A; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x430;, &#x440;&#x430;&#x437;&#x432;&#x463; &#x431;&#x44B; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;
                        &#x434;&#x43E;<lb/> &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x443;.<lb/> &#x41D;&#x430; &#x441;&#x435;&#x43C;&#x44A;
                        &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x438; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x430; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x438;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <pb facs="#corrbuon_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x438; &#x441;&#x44B;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="momolo_ru">&#x41C;&#x41E;&#x41C;&#x41E;&#x41B;&#x42A;,</role>
            <roleDesc>&#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x43A;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x445;&#x438;&#x442;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x43D;&#x44B;&#x440;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x438;&#x449;&#x443;&#x449;&#xEF;&#x438; &#x43C;&#x463;&#x441;&#x442;&#x430; &#x432;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x438;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="sig" place="bottom">&#x414; 2</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#corrbuon_ru_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#xCF;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x43F;&#x43E;&#x440;&#x443;&#x44F;&#x441;&#x44F; &#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x448;&#x435;&#x43B;&#x44C;&#x43A;&#x463;
                        &#x441;&#x44A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x43B;&#x438;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F;
                        &#x43E;&#x43D;&#x438;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x43D;&#x44B;&#x44F; &#x434;&#x435;&#x43D;&#x433;&#x438; &#x440;&#x430;&#x437;&#x434;&#x463;&#x43B;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x435;-<lb/> &#x440;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463;
                        &#x438;&#x437;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x432;&#x463; &#x442;&#x440;&#x435;&#x442;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x449;&#x438;&#x442;&#x430;&#x44F; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43C;&#x43D;&#x463;; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x442;&#x435;&#x431;&#x463;; &#x43E;&#x434;&#x438;&#x43D;&#x44A;<lb/> &#x43C;&#x43D;&#x463;; &#x418; &#x432;&#x441;&#x435; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44F;, &#x41E;&#x414;&#x418;&#x41D;&#x42A; &#x41C;&#x41D;&#x462;. &#x421;&#x457;&#x435; &#x432;&#x438;&#x434;&#x44F;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x449;&#x43E;&#x442;&#x463; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;-<lb/> &#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x41E;&#x414;&#x41D;&#x418;&#x425;&#x42A; &#x41C;&#x41D;&#x462;,
                        &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x41E;&#x414;&#x41D;&#x418;&#x425;&#x42A; &#x422;&#x415;&#x411;&#x462;;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x434;&#x463;&#x43B;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x435;&#x442;&#x430; &#x43B;&#x438;&#x448;&#x43D;&#x44F;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C;; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;-<lb/> &#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x438;
                        &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x432;&#x44B;-<lb/> &#x433;&#x440;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x430;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;; &#x43D;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x449;&#x430;-<lb/> &#x441;&#x442;&#x457;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C;;
                        &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x43D;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x43E;, &#x438; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x44A;<lb/>
                        &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E;. &#x421;&#x457;&#x435; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x443; &#x441;&#x43C;&#x463;-<lb/> &#x448;&#x43D;&#x443;&#x44E;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;, &#x43A;&#x440;&#x438;&#x447;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430; &#x441;&#x44A; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x457;&#x44F;
                        &#x431;&#x440;&#x430;&#x43A;&#x430; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E; &#x434;&#x43E;-<lb/> &#x447;&#x435;&#x440;&#x44C;&#x44E; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x44E;, &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                        &#x43E;&#x442;&#x435;&#x446;&#x44A;, &#x430; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x437;&#x430;
                        &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43C;&#x430;&#x43B;&#x44B;&#x43C;&#x44A; &#x434;&#x463;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x432;&#x44A;, &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x441;&#x44A;
                        &#x43D;&#x438;&#x43C;&#x438;<lb/> &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x41D;&#x43E; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A;,<lb/> &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;,
                        &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x443; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;, &#x43C;&#x43D;&#x438;&#x43C;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x440;&#x443;&#x44E;</fw>
                        <pb facs="#corrbuon_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x440;&#x443;&#x44E; &#x442;&#x43E;&#x442;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x437;&#x44F;&#x442;&#x44C;.
                        &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x443;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A;<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x442;&#x463;&#x43C;&#x44A; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x438;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;-<lb/>
                        &#x436;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x438;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x441;&#x44A; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#x457;&#x438;, &#x434;&#x430;&#x431;&#x44B;
                        &#x43D;&#x430;&#x438;&#x442;&#x438; &#x435;&#x43C;&#x443; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430; &#x432;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#x457;&#x438;, &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x430;
                        &#x435;&#x433;&#x43E;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x463;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#x457;&#x44E;, &#x43A;&#x443;&#x434;&#x430; &#x435;&#x44F;<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A;
                        &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x430;&#x43C;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x442;&#x43E;,
                        &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x44A;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;; &#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x435;&#x436;&#x44A;<lb/> &#x441;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x44A; &#x432;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#x457;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435;<lb/>
                        &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43C;&#x463;&#x441;&#x442;&#x430;<lb/> &#x43B;&#x438; &#x43E;&#x43D;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43B;&#x438;
                        &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435;-<lb/> &#x438;&#x43C;&#x463;&#x44F; &#x43C;&#x463;&#x441;&#x442;&#x430; &#x43D;&#x438;&#x433;&#x434;&#x463;, &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x438;&#x43D;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;-<lb/> &#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;
                        &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;<lb/> &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x43A;&#x430;&#x43C;&#x44A; &#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x44A; &#x43E; &#x432;&#x44B;-<lb/>
                        &#x433;&#x43E;&#x434;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A;<lb/> &#x434;&#x43E;&#x43C;&#x430;&#x445;&#x44A;, &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <p rend="indent">&#x41C;&#x41E;&#x41C;&#x41E;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                        &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x435;&#x44E;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;
                        &#x432;&#x441;&#x435; &#x431;&#x463;&#x433;a-<lb/> &#x435;&#x442;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x457;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44F;&#x447;&#x435;&#x441;&#x442;&#x432;&#x463; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;<lb/> &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43F;&#x440;&#x435;&#x437;&#x463;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x44F; &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#x457;&#x44E;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x436;&#x43E;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x435;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;,<lb/>
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x432;&#x441;&#x463;&#x445;&#x44A;<lb/> &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x430;&#x441;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F;
                        &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x43E;&#x44E; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;;<lb/> &#x434;&#x430; &#x438; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E;
                        &#x41C;&#x43E;-<lb/> &#x43C;&#x43E;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x431;-<lb/>
                        <fw type="sig" place="bottom">&#x414; 3</fw>
                        <fw type="catch" place="bottom">&#x440;&#x44B;&#x43C;&#x44A;,</fw>
                        <pb facs="#skor-6" n="6"/>
                        <fw type="pageNum">6</fw> &#x440;&#x44B;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;
                        &#x431;&#x43E;&#x44F;&#x43B;&#x441;&#x44F;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A;, &#x442;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;
                        &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x441;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x430; &#x43A;&#x430;&#x43A;&#x430;&#x44F;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x438; &#x43E;&#x43D;&#x443;&#x44E; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x43E;&#x438;&#x442;&#x438;
                        &#x434;&#x430;&#x43B;&#x463;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x442;&#x443; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443; &#x43F;&#x440;&#x438;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438;&#x43D;&#x44B;&#x445;&#x44A;, &#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;
                        &#x435;&#x44F; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x463;, &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x44C;&#x43A;&#x438;&#x43C;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;,<lb/>
                        &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x435;&#x44F; &#x43B;&#x438; &#x442;&#x430; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A;<lb/> &#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x441;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430;,
                        &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x43B;&#x44A;<lb/> &#x441;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;&#x44A;,
                        &#x434;&#x430;&#x431;&#x44B; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;, &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x443;&#x445;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x441;&#x430;&#x43C;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x442;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x441;&#x43E;&#x448;&#x43B;&#x430; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x43B;&#x438; &#x442;&#x430; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x430;? &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x433;&#x43E;&#x440;&#x434;&#x43E; &#x435;&#x43C;&#x443;<lb/>
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x449;&#x435; &#x443; &#x43D;&#x435;&#x44F;: &#x434;&#x430; &#x447;&#x44C;&#x44F;&#x436;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x430;
                        &#x431;&#x44B;&#x43B;&#x430;? &#x422;&#x443;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x448;&#x443;&#x442;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/>
                        &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x442;&#x443; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;
                        &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;, &#x43F;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x434;&#x440;&#x438;&#x43B;&#x441;&#x44F;
                        &#x43F;&#x440;&#x435;&#x434;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x442;&#x443; &#x442;&#x430;-<lb/> &#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;;
                        &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;-<lb/> &#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x444;&#x443;&#x437;&#x463;&#x435;&#x44E;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43E;&#x43D;&#x443;&#x44E;<lb/> &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;, &#x438; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;.
                        &#x41E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x414;&#x457;&#x430;&#x432;&#x43E;&#x43B;&#x430;;</fw>
                        <pb facs="#skor-7" n="7"/>
                        <fw type="pageNum">7</fw> &#x414;&#x457;&#x430;&#x432;&#x43E;&#x43B;&#x430;; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x463;&#x43B;&#x43E; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x438;
                        &#x43E;&#x442;&#x43D;&#x44F;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x442;&#x440;&#x44F;&#x441;&#x443;&#x447;&#x438;&#x441;&#x44C;
                        &#x441;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x44A; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x44A;,
                        &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B;&#x44A; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x44E;, &#x430;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438;
                        &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x437;&#x430;
                        &#x442;&#x43E; &#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x43C;&#x44A;<lb/>
                        &#x431;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;: &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E;, &#x438;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x463;&#x440;&#x43A;&#x443;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x435; &#x435;&#x44F; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x430;
                        &#x442;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43B;&#x430;&#x447;&#x44F;, &#x438; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x442;&#x44A;<lb/> &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x422;&#x463;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A;
                        &#x437;&#x430;&#x43A;&#x440;&#x463;-<lb/> &#x43F;&#x438;&#x43B;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x443;&#x44E;. &#x410; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;-<lb/> &#x43C;&#x435;&#x43D;&#x442;&#x44B;
                        &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x443;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x443;
                        &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x448;&#x43F;&#x430;&#x433;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;. &#x41D;&#x430;-<lb/> &#x447;&#x430;&#x43B;&#x438;
                        &#x43E;&#x43D;&#x438; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x438; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;<lb/> &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x412;&#x41E;&#x41B;&#x42C;&#x41D;&#x41E;&#x418; &#x414;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x463;- &#x434;&#x430;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A; &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x43E;&#x43A;&#x443;-<lb/> &#x448;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43E; &#x441;&#x435;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x463;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;
                        &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x44A;<lb/> &#x43E;&#x43F;&#x440;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;. &#x41D;&#x430;<lb/> &#x442;&#x43E;&#x442;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x44F;
                        &#x446;&#x463;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438; &#x434;&#x43B;&#x44F; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x437;&#x44C;&#x431;&#x44B;
                        &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x448;&#x43E;&#x43B;&#x44A;.</fw>
                        <pb facs="#skor-8" n="8"/>
                        <fw type="pageNum">8</fw> &#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43B;&#x44C; &#x433;&#x440;&#x443;&#x431;&#x44B;&#x43C;&#x44A;, &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;-<lb/> &#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x438; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. &#x418; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x443; &#x448;&#x443;&#x442;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430;.
                        &#x421;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x437;&#x430;
                        &#x440;&#x443;&#x43A;&#x443; &#x432;&#x435;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430;
                        &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x44F; &#x443;&#x442;&#x463;&#x448;&#x430;-<lb/>
                        &#x44E;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x434;&#x443;&#x442;&#x44A; &#x435;&#x438; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x457;&#x435; &#x443;&#x431;&#x43E;&#x440;&#x44B;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x41E;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;-<lb/> &#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x443;&#x436;&#x435;
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x432;&#x43E;<lb/> &#x432;&#x441;&#x435;, &#x432;&#x44A; &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43A;&#x44A; &#x443;&#x43F;&#x430;&#x43B;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A;
                        &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;; &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F;
                        &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/>
                        &#x440;&#x44B;&#x44F; &#x432;&#x43E;&#x434;&#x43A;&#x438;, &#x434;&#x430;&#x431;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x463; &#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x432;&#x44A; &#x447;&#x44E;&#x432;&#x441;&#x442;&#x432;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430;
                        &#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x438; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x43E; &#x449;&#x435;&#x43A;&#x463;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x430; &#x43F;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x463;&#x436;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A;.<lb/> &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;-<lb/> &#x436;&#x430;&#x43B;&#x43E;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x432;&#x43E;&#x44E;<lb/>
                        &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;, &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;: &#x421;&#x415;&#x420;&#x414;&#x426;&#x415; &#x41C;&#x41E;&#x415;, &#x414;I&#x410;&#x41D;&#x410;!
                        &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;:<lb/> &#x414;&#x41E;&#x420;&#x41E;&#x413;&#x41E;&#x418; &#x41C;&#x41E;&#x418; &#x421;I&#x41B;&#x412;I&#x418;! &#x41A;&#x410;&#x41A;&#x42A; &#x412;&#x42B; &#x417;&#x414;&#x462;&#x421;&#x42C; &#x421;&#x422;&#x410;&#x41B;&#x418;<lb/>
                        &#x411;&#x42B;&#x422;&#x42A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x414;&#x41B;&#x42F; &#x412;&#x410;&#x421;&#x42A;, &#x41F;&#x420;&#x415;&#x41A;&#x420;&#x410;-<lb/> &#x421;&#x41D;&#x410;&#x42F; &#x41C;&#x41E;&#x42F;, &#x415;&#x416;&#x415; &#x41B;&#x418; &#x412;&#x410;&#x41C;&#x42A; &#x422;&#x41E;
                        &#x41D;&#x415;&#x41F;&#x420;&#x41E;&#x422;&#x418;&#x412;&#x41D;&#x41E;. &#x422;&#x430;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x435;&#x433;&#x43E;: &#x42F; &#x412;&#x421;&#x42F; &#x412;&#x410;&#x428;&#x410;, &#x41C;&#x41E;&#x418;<lb/> &#x410;&#x41D;&#x413;&#x415;&#x41B;&#x42A;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x43E;&#x43D;&#x443;&#x44E;<lb/> &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x432;&#x44A;<lb/>
                        &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;&#x44A; &#x443;&#x43F;&#x430;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x430;; &#x430; &#x443;&#x434;&#x430;&#x440;&#x438;&#x432;&#x448;&#x438; &#x43F;&#x43E;<lb/> &#x449;&#x435;&#x43A;&#x463; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x435;&#x43C;&#x443;<lb/> &#x443;&#x434;&#x430;&#x440;&#x443;, &#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x435;&#x43C;&#x443;</fw>
                        <pb facs="#skor-9" n="9"/>
                        <fw type="pageNum">9</fw> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430;<lb/>
                        &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438;<lb/> &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x438; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438; &#x43D;&#x430;
                        &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;
                        &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x437;&#x430; &#x441;&#x44B;&#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x434;&#x440;&#x443;&#x433;&#x430;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x438;<lb/> &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A;&#x463;&#x436;&#x436;&#x430;&#x442;&#x44C;, &#x438;<lb/>
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x434;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#x457;&#x438;, &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x448;&#x43F;&#x430;&#x433;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x431;&#x44B; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F; &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x433;&#x43E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x440;&#x43E;&#x437;-<lb/> &#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;; &#x430; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x438;
                        &#x43C;&#x438;&#x440;&#x44F;&#x442;&#x44A;, &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x435;&#x436;&#x44A;<lb/> &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x438;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E;-<lb/> &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x44A;
                        &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438;, &#x438; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x437;&#x430; &#x442;&#x463;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x43D;&#x44A; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43B;&#x430;&#x432;&#x43A;&#x463;, &#x443;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x422;&#x43E;&#x444;&#x43E;&#x43B;&#x430;;<lb/> &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x432;&#x44A;
                        &#x435;&#x433;&#x43E;<lb/> &#x43E;&#x442;&#x463;&#x437;&#x434;&#x463;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x442;&#x435;&#x441;&#x442;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43E;-<lb/> &#x43C;&#x43D;&#x463;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x43E; &#x435;&#x44F; &#x437;&#x434;&#x440;&#x430;&#x432;&#xEF;&#x438;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x438; &#x432;&#x44A; &#x447;&#x44E;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x430;<lb/> &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x44F;
                        &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x430;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x43E;&#x447;&#x44C;
                        &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41C;&#x41E;&#x41C;&#x41E;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x441;&#x44A; &#x421;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x434;&#x43E;&#x44E;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A;
                        &#x442;&#x443; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x438;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x44E;. &#x417;&#x430;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/>
                        <fw type="sig" place="bottom">&#x415;</fw>
                        <fw type="catch" place="bottom">&#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;</fw>
                        <pb facs="#skor-10" n="10"/>
                        <fw type="pageNum">10</fw> &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x457;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;, &#x43A;&#x442;&#x43E;
                        &#x431;&#x44B;<lb/> &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A;, &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;&#x430; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;. &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x438;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x441;&#x432;&#x43E;&#x44E;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x457;&#x44E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x445;&#x44A;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41D;&#x430; &#x437;&#x432;&#x443;&#x43A;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x457;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x442;&#x430;<lb/> &#x421;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x434;&#x430; &#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x44F;&#x43A;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;,
                        &#x432;&#x44B;&#x43B;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x433;&#x43E;&#x440;&#x448;&#x43E;&#x43A;&#x44A; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x438;.<lb/> &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x437;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435;
                        &#x441;&#x435;&#x431;&#x463; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x457;&#x435;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x43D;&#x435;-<lb/>
                        &#x437;&#x43D;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E;<lb/> &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x410; &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x438;
                        &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438; &#x441;&#x443;&#x434;&#x43D;&#x430; &#x434;&#x43B;&#x44F;
                        &#x43E;&#x442;&#x44A;&#x463;&#x437;&#x434;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;<lb/> &#x433;&#x434;&#x463; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x41A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x440;&#x430;&#x431;&#x430;&#x445;&#x463;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;, &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;<lb/> &#x434;&#x43E;&#x43B;&#x433;&#x43E;, &#x438;&#x437;&#x44A;
                        &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43E;&#x442;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;, &#x43E;&#x434;&#x463;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x430; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x435;-<lb/>
                        &#x43B;&#x463;&#x43D;&#x457;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;
                        &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x448;&#x443;&#x442;-<lb/> &#x43A;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438; &#x441;&#x435;&#x431;&#x463; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x432;&#x44A; &#x43E;&#x441;&#x43E;&#x431;&#x463;
                        &#x41C;&#x43E;&#x43C;&#x43E;&#x43B;&#x430;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44A; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x438;; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;<lb/>
                        &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x436;&#x435; &#x43D;&#x430; &#x43E;&#x442;&#x44A;&#x463;&#x437;&#x434;&#x463; &#x432;&#x43E;
                        &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x44E; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;-<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x43E;&#x43C;&#x44A;,</fw>
                        <pb facs="#skor-11" n="11"/>
                        <fw type="pageNum">11</fw> &#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x435;&#x437;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x443;&#x44E;
                        &#x434;&#x463;&#x432;&#x438;&#x446;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x435;&#x437;&#x44A; &#x43E;&#x442;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x446;&#x430;, &#x430; &#x438;&#x43C;&#x44F; &#x435;&#x438; &#x414;&#x457;&#x430;&#x43D;&#x430;,<lb/> &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;
                        &#x438;&#x437;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44A;<lb/> &#x412;&#x435;&#x43D;&#x435;&#x446;&#x457;&#x438; &#x435;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;; &#x438;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;
                        &#x441;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x43E; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A;, &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;. &#x41E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443; &#x43D;&#x430;&#x438;&#x442;&#x438;<lb/> &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;, &#x431;&#x443;&#x434;&#x435; &#x442;&#x43E;&#x442;&#x44A;
                        &#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x434;&#x430; &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43A;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x430;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;
                        &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445;&#x44A; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x438;&#x442;&#x438;<lb/> &#x43D;&#x430;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x443;
                        &#x43D;&#x435;&#x433;&#x43E; &#x43B;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;.<lb/> &#x41E;&#x43D;&#x43E;&#x438; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x443;&#x440;&#x43E;&#x43D;&#x438;&#x43B;&#x44A;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x438;&#x43D;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x443;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x43E; &#x43F;&#x43E;&#x431;&#x463;&#x433;&#x463; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;
                        &#x435;&#x433;&#x43E;,<lb/> &#x434;&#x430;&#x431;&#x44B; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438;: &#x438;&#x431;&#x43E; &#x441;&#xEF;&#x435;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;
                        &#x440;&#x430;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x44E;&#x437;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x44C;&#x44E;&#x447;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x443;,<lb/>
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432;&#x44A;
                        &#x437;&#x430;-<lb/> &#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#xEF;&#x438;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;-<lb/> &#x43B;&#x43E;&#x441;&#x44C;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                        &#x43E; &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x438;-<lb/> &#x434;&#x463;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43C;&#x443;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;
                        &#x435;&#x44F;<lb/> &#x43D;&#x463;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x430;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;<lb/>
                        <fw type="sig" place="bottom">&#x415; 2</fw>
                        <fw type="catch" place="bottom">&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;</fw>
                        <pb facs="#skor-12" n="12"/>
                        <fw type="pageNum">12</fw> &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;.
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x463;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x43D;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44F;
                        &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x410; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x435;&#x434;&#x443;&#x447;&#x438; &#x441;&#x438;&#x43B;&#x43E;&#x44E;
                        &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x435;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A;
                        &#x435;&#x44F;<lb/> &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x43A;&#x443;&#x434;&#x44B; &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x44F;&#x441;&#x44F; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;, &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;- &#x440;&#x43E;&#x438; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x43E;&#x431;&#x438;&#x442;&#x430;&#x43D;&#x457;&#x44E;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x457;&#x463;&#x445;&#x430;&#x43B;&#x44A; &#x432;&#x44A;
                        &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x44E; &#x437;&#x430;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x434;&#x463;&#x432;&#x438;&#x446;&#x435;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x437;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x43D;&#x446;&#x457;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;<lb/> &#x43E;&#x442;&#x446;&#x430;
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#x457;&#x44E; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x438;
                        &#x443;&#x432;&#x435;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x435;&#x44F; &#x434;&#x43E;&#x43C;&#x443;, &#x434;&#x430;<lb/> &#x438; &#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x44A; &#x435;&#x44F; &#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;,
                        &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438; &#x441;&#x443;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x445;&#x430;&#x442;&#x44C;. &#x41E;&#x434;&#x43D;&#x430;-<lb/> &#x43A;&#x43E;&#x436;&#x44A; &#x431;&#x43E;&#x44F;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x442;&#x43E; &#x435;&#x44F; &#x43D;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x438;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x435;&#x44F;<lb/> &#x443; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x44A;
                        &#x434;&#x432;&#x430; &#x434;&#x43D;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;
                        &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A; &#x436;&#x435;-<lb/> &#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44B;&#x43D;&#x430;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x438; &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x436;&#x435;-<lb/>
                        &#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x457;&#x435;. &#x41D;&#x430; &#x442;&#x43E;
                        &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;<lb/> &#x434;&#x440;&#x443;&#x433;&#x457;&#x435;, &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x435;&#x433;&#x43E;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x442;&#x44C;, &#x430;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;,
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A;
                        &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43A;&#x443; &#x43F;&#x43E;&#x43B;&#x43D;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43D;&#x44C;&#x44F; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438;&#x43D;&#x430;. &#x41E;&#x43D;&#x430;<lb/> &#x435;&#x43C;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463;<lb/>
                        <fw type="catch" place="bottom">&#x447;&#x430;&#x44E;.</fw>
                        <pb facs="#skor-13" n="13"/>
                        <fw type="pageNum">13</fw> &#x447;&#x430;&#x44E;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E;
                        &#x43D;&#x435;<lb/> &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;.
                        &#x41D;&#x430; &#x442;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x441;&#x43C;&#x443;&#x442;&#x435;&#x43D;&#x44A; &#x432;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x446;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43E;&#x431;&#x44A;
                        &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x414;&#x457;&#x430;&#x43D;&#x44B;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x432;&#x430;&#x442;&#x44C;,
                        &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442;&#x44A;<lb/> &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x463;&#x447;&#x442;&#x43E;. &#x41D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x43A;&#x443;&#x434;&#x44B;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x434;&#x463;&#x432;&#x430;&#x43B;&#x44A; &#x442;&#x443; &#x434;&#x430;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;; &#x41D;&#x43E;<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43C;&#x438;&#x433;&#x43D;&#x443;&#x43B;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>
                        &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E; &#x438;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x443;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;,<lb/> &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x414;&#x43E;-<lb/>
                        &#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;<lb/> &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x43F;&#x43E;&#x434;-<lb/> &#x43B;&#x43E;&#x433;&#x43E;&#x43C;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x438; &#x414;&#xEF;&#x430;&#x43D;&#x463;,
                        &#x441;&#x44A;<lb/> &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x44E;, &#x43E; &#x438;&#x445;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;-<lb/> &#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                        &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x44F;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x44A; &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;,<lb/> &#x438; &#x43E;&#x442;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x434;&#x43E; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;-<lb/> &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x440;&#x443;&#x43A;&#x443;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x434;&#x43E;<lb/> &#x442;&#x43E;&#x433;&#x43E;
                        &#x438;&#x445;&#x44A; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;,
                        &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x434;&#x430;&#x43B;&#x430;<lb/> &#x435;&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x43E;&#x44E;, &#x438; &#x441;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x430;-<lb/>
                        &#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x434;&#x43E;&#x43B;-<lb/> &#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430;
                        &#x441;&#x435;&#x431;&#x44F; &#x414;&#x457;&#x430;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x43C;&#x443;-<lb/> &#x449;&#x435;&#x43D;&#x457;&#x438; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x43D;&#x43E;&#x435;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;, &#x438; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;-<lb/> &#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;
                        &#x431;&#x440;&#x430;&#x442;&#x43E;&#x43C;&#x44A; &#x434;&#xEF;&#x430;&#x43D;&#x457;&#x43D;&#x44B;&#x43C;&#x44A;; &#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x432;&#x441;&#x435;<lb/>
                        <fw type="sig" place="bottom">&#x415; 3</fw>
                        <fw type="catch" place="bottom">&#x434;&#x463;&#x43B;&#x43E;</fw>
                        <pb facs="#skor-14" n="14"/>
                        <fw type="pageNum">14</fw> &#x434;&#x463;&#x43B;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;-<lb/>
                        &#x448;&#x438;&#x441;&#x44F; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x457;&#x438; &#x43D;&#x435;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x443; &#x434;&#x463;&#x442;&#x435;&#x438;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x463; &#x432;&#x44B;&#x448;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;. &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438;
                        &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F;<lb/> &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x44A;<lb/> &#x43D;&#x435;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x437;&#x430;
                        &#x43D;&#x435;&#x433;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x44B;&#x43D;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;
                        &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#x457;&#x463;, &#x43F;&#x440;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;. &#x410;
                        &#x434;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;-<lb/> &#x447;&#x438;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il corriere buono a nulla</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#skor-1" n="1"/>
        <head type="main">IL CORRIERE BUONO A NULLA</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1734">nel 1734.</date></head>
        <pb facs="#skor-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">PANTALONE e il Dottore hanno dato da allevare i loro figli
                        quando erano ancora in fasce a Smeraldina, la quale, per disgrazia, soffoca
                        il figlio di Pantalone e informa della morte improvvisa del bambino sua
                        moglie. La povera donna, in preda allo sconforto, con non pochi soldi
                        persuade Smeraldina di dire che &#xE8; morto il figlio del Dottore. Smeraldina, o
                        per profitto, o per piet&#xE0;, acconsente. Avendo informato il Dottore della
                        morte di suo figlio, alleva l&#x2019;altro bambino come figlio di Pantalone sotto
                        il nome di Odoardo. Questi, cresciuto, deve sposare per volere di suo padre
                        la figlia del Dottore Diana. La moglie di Pantalone, temendo l&#x2019;incesto,
                        prima di morire consegna una lettera ad Aurelia, dopo averle fatto giurare
                        che aprir&#xE0; la lettera solo se Odoardo star&#xE0; per sposare Diana. Su questo si
                        basa tutta la trama della commedia.</p>
        </div>
        <pb facs="#skor-3" n="3"/>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>creduto figlio di Pantalone.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO.</role>
          </castItem>
          <castItem>
            <role xml:id="momolo_it">MOMOLO,</role>
            <roleDesc>signorotto.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>locandiera.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>astuto ficcanaso.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>in cerca di un posto da servitore.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#skor-4" n="4"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">ARLECCHINO e Brighella entrano discutendo di una borsa con dei
                        soldi che dicono di aver trovato. Alla fine, si accordo nel dividersi i
                        soldi. Brighella se ne prende due terzi, vuole imbrogliare Arlecchino e
                        coprendosi dice: uno a me; uno a te; uno a me; e tutte le volte ripete due
                        volte, UNO A ME. Vedendo quello Arlecchino gli dice che nel suo calcolo ci
                        sono pi&#xF9; UNO A ME che UNO A TE; per quello inizia a dividere lui. Vedendo
                        che era rimasta una moneta in pi&#xF9; Arlecchino e Brighella concordano nel
                        doversela giocare. La vince Arlecchino, cosa che Brighella accetta
                        malvolentieri non smettendo di giocare. Arlecchino prima vince molto, ma a
                        causa della fortuna avversa inizia a perdere. Arlecchino si indispettisce e
                        sperando di vincere quello che ha perso, perde tutto quello che aveva vinto.
                        Ci&#xF2; crea un lazzo. Dopo il lazzo Brighella se ne va. Arlecchino gli corre
                        dietro gridando che Brighella l&#x2019;ha ingannato.</p>
          <p rend="indent">I vecchi escono da casa del Dottore con Odoardo. Il giovane si
                        &#xE8; recato l&#xE0; con suo padre Pantalone per concludere il matrimonio con Diana,
                        la figlia del Dottore, non sapendo che in realt&#xE0; il Dottore &#xE8; suo padre e
                        Diana sua sorella. Pantalone dice che deve andare per sistemare qualche
                        piccolo affare, si vedr&#xE0; con loro negli uffici pi&#xF9; tardi e va via. Anche il
                        Dottore e Odoardo vogliono andare. Ma sopraggiunge il signor Momolo, si
                        mette a parlare con Odoardo e gli domanda che misericordiosamente gli affidi
                        Aurelia, la figlia di Pantalone e sua creduta sorella. Il signor Momolo <pb facs="#skor-5" n="5"/> vuole prenderla in matrimonio. Odoardo, essendo
                        un vecchio amico di Momolo, gli promette di parlarne con suo padre. Momolo
                        soddisfatto se ne va. Odoardo e il Dottore vanno da Pantalone aspettando
                        l&#x2019;ora fissata per andare a registrare l&#x2019;atto di matrimonio.</p>
          <p rend="indent">SILVIO entra dalla strada e dice che &#xE8; venuto da Firenze per
                        trovare Diana, che essendo stata sua fidanzata a Firenze, lo aveva avvisato
                        per lettera che andava a Venezia, dove l&#x2019;aveva convocata il padre per darle
                        marito l&#xE0;. Arlecchino entra arrabbiato per quello che era accaduto con
                        Brighella; vedendo Silvio, che aveva servito a Firenze, inizia a fargli
                        molti complimenti. Silvio gli chiede cosa ci fa l&#xEC; e se vuole servirlo.
                        Arlecchino non avendo lavoro da nessuna parte si mette d&#x2019;accordo con lui.
                        Silvio chiede di mostrargli una buona locanda. Arlecchino gli indica quella
                        di Smeraldina e inizia a bussare. Smeraldina esce, fa i consueti saluti
                        delle locandiere ai nuovi arrivati e spiegazioni dei vantaggi che avrebbero
                        avuto nella sua locanda, fa entrare Silvio e Arlecchino da lei.</p>
          <p rend="indent">MOMOLO entra chiedendo a Brighella di trovargli un modo di
                        incontrare Aurelia, che ama ma che continua a non dargli retta. Brighella lo
                        informa del disastroso esito della sua impresa perch&#xE9; il cognato di un certo
                        nobile, amando immensamente Aurelia, custodisce la casa di lei con uomini
                        coraggiosi, a cui ha ordinato di uccidere tutti coloro che si avvicinavano
                        alla sua futura moglie. Brighella pensa che sia per quello che Aurelia
                        disprezza Momolo. Momolo dimostra di essere coraggioso, <pb facs="#skor-6" n="6"/> dice che Brighella non dovrebbe aver paura di nulla. Brighella
                        risponde che se &#xE8; cos&#xEC;, allora &#xE8; necessario trovare un qualche pretesto che
                        portasse in strada Aurelia, inizia a chiedere a Momolo se possiede una
                        specie di tabacchiera. Momolo dice che ce l&#x2019;ha e gliela d&#xE0;. Brighella gli
                        ordina di mettersi in disparte mentre va a mettere la tabacchiera davanti al
                        cancello di Aurelia e, vedendola alla finestra, le chiede se &#xE8; sua quella
                        tabacchiera che giace davanti al cancello. Aurelia risponde che scende a
                        dare un&#x2019;occhiata. Mentre la ragazza sta scendendo, Brighella dice a Momolo
                        di usare quel pretesto per parlare con lei. Andando via, Brighella incontra
                        Arlecchino, gli dice qualcosa all&#x2019;orecchio e se ne va. Arlecchino si mette
                        da parte per guardare. Intanto Aurelia scende in strada. Momolo per parlarle
                        inizia a domandarle se fosse sua quella tabacchiera. Aurelia gli risponde
                        con superbia di no. Momolo le chiede ancora: ma di chi sar&#xE0;? Allora
                        Arlecchino, correndo velocemente, con un lazzo prende la tabacchiera e
                        scappa. Per riprendere la sua tabacchiera Momolo lo rincorre e Aurelia se ne
                        va via da s&#xE9;. Brighella si rallegra, chiede ad Arlecchino di restituirgli la
                        tabacchiera, da questa richiesta nascono molti lazzi. Alla fine, Brighella e
                        Momolo se ne vanno. Arlecchino rimane felice di essersi guadagnato una
                        tabacchiera. Intanto Brighella ritorna con un fucile e costringe Arlecchino
                        a restituirgli la tabacchiera. Arlecchino scappa. Brighella rimane a ridere.
                        Arlecchino ritorna vestito da Diavolo, <pb facs="#skor-7" n="7"/> spaventa
                        terribilmente Brighella, gli porta via la tabacchiera e va via. Brighella
                        rimane tremando di paura. Intanto entra Momolo e si spaventa nel vedere
                        Brighella in quel stato e inizia a raccontargli che ha perso la sua
                        tabacchiera senza averne ricavato alcun profitto per i suoi affari di cuore.
                        Brighella gli consiglia di vendicarsi con Arlecchino, che entra ridendo
                        della paura di Brighella. Momolo e Brighella lo afferrano e gli chiedono la
                        loro tabacchiera. Arlecchino risponde che lui non ce l&#x2019;ha pi&#xF9; con s&#xE9;. Per
                        quello iniziano a bastonarlo. Arlecchino, piangendo e minacciandoli, si
                        allontana. Momolo e Brighella rimangono. Arriva il Dottore con Odoardo
                        dicendo di aver gi&#xE0; firmato l&#x2019;atto di matrimonio. Quando il Dottore si mette
                        a complimentarsi con Momolo, sopraggiunge Silvio con Arlecchino. Silvio
                        sguaina la spada contro Momolo, volendo vendicarsi. Odoardo difende Momolo.
                        Iniziano a combattere e rumorosamente si conclude il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA UNA LOCANDA.</stage>
          <p rend="indent">SILVIO dice ad Arlecchino che vuole pranzare e di preparare
                        qualcosa da mangiare. Arlecchino &#xE8; contento di quell&#x2019;ordine e porta del
                        cibo, da ci&#xF2; nasce un lazzo. Alla fine, Arlecchino rovescia il tavolo.
                        Silvio si arrabbia e vuole picchiarlo. Alle grida accorre Smeraldina.
                        Arlecchino la vuole baciare. Smeraldina calma Silvio. Silvio perdona
                        Arlecchino su intercessione di Smeraldina e se ne va. <pb facs="#skor-8" n="8"/> Smeraldina rimprovera Arlecchino per essere stato cos&#xEC; sgarbato
                        e gli dichiara il suo amore. Arlecchino fa lo stesso. Con un lazzo entrambi
                        vanno via. I vecchi escono da casa del Dottore con Odoardo, che per mano
                        conduce la mesta Diana perch&#xE9; &#xE8; costretta a sposare una persona che non pu&#xF2;
                        amare. I vecchi la consolano dicendo che andranno a comprarle dei bei
                        vestiti e vanno via. Diana rimane con Odoardo e, pensando di dover per
                        sempre abbandonare Silvio, cade svenuta. Odoardo inizia ad essere in gran
                        difficolt&#xE0; e vedendo arrivare Arlecchino, gli chiede di rimanere con Diana
                        finch&#xE9; lui non fosse ritornato e va a prendere delle certe acque per farle
                        riprendere coscienza. Intanto Arlecchino cerca di farla rinvenire con dei
                        lazzi. Alla fine, Diana torna in s&#xE9; e colpisce sulla guancia Arlecchino e
                        dopo lo guarda attentamente. Diana non sa cosa pensare, intanto ritorna
                        Silvio che, vedendo la sua promessa sposa, le si avvicina e inizia a dirle:
                        CUORE MIO, DIANA! Lei gli risponde: MIO CARO SILVIO! COSA CI FATE QUI?
                        Silvio le dice: PER VOI, MIA BELLA, SE NON VI OPPONETE. Lei gli risponde: IO
                        SONO TUTTA VOSTRA, MIO ANGELO. Silvio rallegrandosi conduce Diana alla
                        locanda. Arlecchino rimane e vedendo Odoardo arrivare fa finta di essere
                        svenuto, come Diana, e, colpito sulla guancia Odoardo, va via. Odoardo,
                        sorpreso da quel colpo e non conoscendone la ragione, dice <pb facs="#skor-9" n="9"/>di volersi vendicare e, pensando che Diana fosse
                        andata a casa, dice che vuole andare incontro ai vecchi.</p>
          <p rend="indent">I vecchi arrivano dicendo che hanno comprato i diamanti per la
                        sposa. Nel mentre arriva Silvio, dietro di lui Arlecchino vestito da
                        corriere. Pantalone riconosce Silvio come figlio di un suo buon amico e gli
                        offre molti suoi servigi, gli chiede di andare in casa sua. Silvio lo
                        ringrazia dicendo che ha fretta di partire e che sta appunto andando a
                        cercare una nave. Intanto arriva Odoardo che, vedendo Silvio, sguaina la
                        spada. Arlecchino fa molti lazzi per difendere il suo signore. Pantalone e
                        il Dottore si mettono a separarli e poi a rappacificarli, non sapendo che i
                        due sono parenti. Alla fine, Pantalone d&#xE0; dei soldi a Odoardo e gli dice di
                        andare a guardare i diamanti e a pagare per quelli che ha acquistato nel
                        negozio del signor Tofolo, mentre egli va via con Silvio per aiutarlo nella
                        sua partenza. Odoardo racconta al suo creduto suocero cosa &#xE8; successo a
                        Diana. Il Dottore, temendo per la salute di Diana e pensando che lei fosse
                        da Pantalone, vuole andare da lui. Odoardo risponde che Diana &#xE8; rinvenuta ed
                        &#xE8; tornata a casa sua. Il Dottore va a vederla, mentre Odoardo va a prendere
                        i diamanti. Arlecchino, per avvisare Diana di tutto, entra nella locanda
                        dicendo che sta gi&#xE0; calando la notte.</p>
          <p rend="indent">MOMOLO entra con delle persone e chiede a Brighella di seguirlo
                        dalla sua crudele amata che spera di conquistare con una serenata. Iniziano
                        a suonare. <pb facs="#skor-10" n="10"/> Al suono degli strumenti musicali,
                        Aurelia, non sapendo chi potesse essere, guarda dalla finestra. Momolo
                        inizia a mostrare il suo amore come sono soliti fare i gentiluomini. Al
                        suono di questi strumenti anche Arlecchino guarda fuori dalla finestra e
                        pensando che quella serenata fosse stata organizzata dal parente del suo
                        padrone, gli versa in testa il vaso da notte. Momolo arrabbiatosi per il
                        disonore subito da uno sconosciuto inizia a vantarsi. Intanto arrivano molte
                        persone sconosciute e gli fanno capire che vogliono ucciderlo. Con le grida
                        conclude il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">SILVIO entra dicendo che non riesce a trovare una nave per
                        partire e ha perso Pantalone non sa dove. Chiama Arlecchino che si affaccia
                        alla finestra in camicia da notte. Silvio lo chiama di nuovo, lamentandosi
                        di lui che dorme cos&#xEC; a lungo, da ci&#xF2; nascono molti lazzi. Alla fine,
                        Arlecchino si allontana dalla finestra, si veste, esce e all&#x2019;ordine del suo
                        signore inizia a bussare a Pantalone. Il vecchio esce facendo molti lazzi,
                        dopo i quali Arlecchino va alla locanda. Pantalone chiede a Silvo di andare
                        da lui. Brighella si lamenta della sua sfortuna, ovvero di aver trovato il
                        padrone nella persona del signor Momolo e di averlo perso perch&#xE9; il povero
                        uomo &#xE8; stato ammazzato. Incontra Arlecchino che gli racconta di stare per
                        partire per Firenze con il suo padrone Silvio, <pb facs="#skor-11" n="11"/>
                        il quale porta con s&#xE9; una fanciulla di nome Diana sottratta al padre che da
                        Firenze &#xE8; stata convocata dal padre per sposarsi a Venezia, mentre
                        Arlecchino sposer&#xE0; Smeraldina. Brighella si rallegra assieme ad Arlecchino
                        per queste notizie. Arlecchino va via, Brighella rimane. Entra il Dottore in
                        collera perch&#xE9; sua figlia &#xE8; fuggita. Brighella sentendo quello pensa a
                        quanto gli ha detto Arlecchino. Promette al vecchio di trovare sua figlia,
                        se sar&#xE0; capace di tacere. Il Dottore promette a Brighella di tacere e lo
                        prende al suo servizio. Arlecchino entra abbigliato da nobiluomo, dice che
                        vuole divertirsi con il suo padrone e con Pantalone. Dopo alcuni lazzi con
                        un servitore che era con lui, Arlecchino gli ordina di andare da Pantalone e
                        chiedere se Silvio &#xE8; a casa sua. Il servitore va e ritorna, fa cadere
                        Arlecchino e fugge. Arlecchino, arrabbiato con lui, lo rincorre. Il Dottore
                        entra chiedendo a Brighella di non rivelare a nessuno la fuga di sua figlia,
                        in modo che Pantalone e Odoardo non ne venissero a conoscenza perch&#xE9; ci&#xF2;
                        potrebbe rompere il fidanzamento. Brighella lo promette e va via con
                        Smeraldina. Il vecchio rimane, entra Arlecchino picchiando il servitore e
                        anche il Dottore. Poi entra Pantalone con quel servitore. Il Dottore rimane.
                        Arriva Odoardo che, vedendo il Dottore in difficolt&#xE0;, gli chiede cosa fosse
                        successo, gli domanda anche di Diana, vorrebbe vederla. Il Dottore &#xE8; confuso
                        perch&#xE9; Diana non &#xE8; a casa e risponde ad Odoardo che la figlia &#xE8; gravemente
                        malata <pb facs="#skor-12" n="12"/> e che non pu&#xF2; vederla. Odoardo capendo
                        che la sua visita non &#xE8; stata molto gradita, va a cercare un medico. Il
                        Dottore rimane. Sopraggiunge Brighella conducendo con la forza Diana. Il
                        Dottore inizia a rimproverarla e a minacciarla. Poi il Dottore la costringe
                        ad entrare in casa, dove entra anche lui con Brighella.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">SILVIO facendo un inchino ad Aurelia e a Pantalone che gli ha
                        messo a disposizione la sua casa e ringraziando il vecchio, racconta di
                        essere giunto a Venezia per una ragazza, che da Firenze per ordine del padre
                        &#xE8; andata a Venezia per prendere marito. Ciononostante l&#x2019;ha trovata, l&#x2019;ha
                        portata via da casa e l&#x2019;ha nascosta da Smeraldina finch&#xE9; non trova una nave
                        per partire. Temendo che qualcuno la possa vedere in quella locanda chiede
                        ad Aurelia e Pantalone se la possono ospitare due giorni da loro. Pantalone
                        acconsente e dice a Silvio che dovrebbe sposarsi anche suo figlio, per
                        quello pu&#xF2; convolare a nozze con la sua fidanzata direttamente qui. Silvio
                        accetta la proposta. Intanto un servitore dice a Pantalone che un nobiluomo
                        desidera porgergli i propri omaggi. Pantalone, come gli altri, va ad
                        incontrarlo ma arriva Arlecchino, da quello deriva un lazzo, dopodich&#xE9;
                        Pantalone ordina di servire il t&#xE8;. Arlecchino prende una bottiglia piena di
                        colluttorio di Aurelia. Lei glielo dice. Da quello nascono molti lazzi. <pb facs="#skor-13" n="13"/> Alla fine, Pantalone dichiara la sua
                        impazienza, la fidanzata di suo figlio non va da loro da molto tempo. Nel
                        mentre Odoardo entra tutto confuso, si congratula con Silvio e racconta a
                        suo padre ci&#xF2; che &#xE8; accaduto dal Dottore e anche del rifiuto di fargli
                        vedere Diana. Quello d&#xE0; ragione a Odoardo di sospettare che ci sia qualcosa
                        sotto. Vedendo Arlecchino gli domanda dov&#x2019;&#xE8; la signora che Odoardo gli ha
                        consegnato. Arlecchino vorrebbe dirglielo, ma Silvio gli fa il segno di
                        tacere. Arlecchino non sa cosa dire. Intanto sopraggiunge il Dottore con
                        Diana e Brighella. Silvio vedendo la sua fidanzata, che aveva lasciato con
                        Smeraldina, non sa cosa fare. Pantalone domanda al Dottore perch&#xE9; non ha
                        permesso a Odoardo di vedere Diana. Il Dottore risponde con pretesti
                        fasulli. Silvio, con derisione, si congratula con Odoardo e Diana della loro
                        futura unione. Nel mentre Arlecchino fa molti lazzi. Poi Pantalone e Odoardo
                        chiedono a Silvio di portare la sua sposa. Silvio con grande dispiacere
                        risponde che non c&#x2019;&#xE8; tempo e rimanda all&#x2019;indomani. I vecchi ordinano agli
                        sposi di darsi la mano. Aurelia non glielo permette, consegna a Pantalone
                        una lettera, che sua madre le ha dato dietro giuramento e con l&#x2019;ordine di
                        non consegnargliela, se non nel momento in cui Odoardo avrebbe dovuto
                        prendere in moglie Diana. Confuso, Pantalone legge la lettera, nella quale
                        Odoardo &#xE8; dichiarato essere figlio del Dottore e perci&#xF2; fratello di Diana, e
                        Smeraldina, conoscendo tutta <pb facs="#skor-14" n="14"/> la faccenda, pu&#xF2;
                        confermarlo. I vecchi sorpresi da quell&#x2019;ostacolo inaspettato, chiamano
                        Smeraldina che conferma lo scambio del bambino, come dichiarato sopra
                        nell&#x2019;Argomento. Silvio vedendo che Odoardo non pu&#xF2; sposare Diana la chiede
                        per s&#xE9;, dichiarando il suo amore per la fanciulla al Dottore. Il Dottore
                        gliela concede. Odoardo diventa figlio del Dottore, per quello sposa
                        Aurelia, che continua a considerare come sua sorella. E con questo doppio
                        matrimonio si conclude la Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
