<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>La cortigiana onesta</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia fu allestita a San Pietroburgo nel 1733. A livello di intreccio questa commedia &#xE8; molto vicina a <em>La fausse courtisane ou la maison d&#xE9;valis&#xE9;&#xE9;</em> dalla raccolta <em>Canevas et Compliments</em> <em>in&#xE9;dits de pi&#xE8;ces italiennes-fran&#xE7;aises, repr&#xE9;sent&#xE9;es sur le Th&#xE9;&#xE2;tre italien</em>, Fonds fr., ms. 9310, ff. 32-39. Identiche sono sia le maschere principali, a eccezione di Scappino, sostituito da Brighella, sia i personaggi secondari, come il servo Mange tout diventato Ob&#x2019;&#x2019;edala (Mangiatutto). L'argomento <em>Les maisons d&#xE9;valis&#xE9;es</em> faceva parte anche del repertorio di Domenico Biancolelli per l&#x2019;Ancien Th&#xE9;&#xE2;tre Italien.</p>
        <p>Da segnalare una confusione nella lista dei personaggi di entrambe le versioni, sia in russo che in tedesco. Pantalone &#xE8; il padre di Silvio e Cornelia, mentre, stando alla trama, Cornelia &#xE8; la figlia del Dottore. Nella lista dei personaggi della versione tedesca c&#x2019;&#xE8; inoltre un ulteriore refuso, invece di Cornelia &#xE8; menzionata Vittoria.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x427;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x43A;&#x443;&#x440;&#x442;i&#x437;&#x430;&#x43D;&#x43D;&#x430;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (22b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756130965</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="12">12 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="cortones_ru_001" url="/img/cortones_ru_001.jpg"/>
        <graphic xml:id="cortones_ru_002" url="/img/cortones_ru_002.jpg"/>
        <graphic xml:id="cortones_ru_003" url="/img/cortones_ru_003.jpg"/>
        <graphic xml:id="cortones_ru_004" url="/img/cortones_ru_004.jpg"/>
        <graphic xml:id="cortones_ru_005" url="/img/cortones_ru_005.jpg"/>
        <graphic xml:id="cortones_ru_006" url="/img/cortones_ru_006.jpg"/>
        <graphic xml:id="cortones_ru_007" url="/img/cortones_ru_007.jpg"/>
        <graphic xml:id="cortones_ru_008" url="/img/cortones_ru_008.jpg"/>
        <graphic xml:id="cortones_ru_009" url="/img/cortones_ru_009.jpg"/>
        <graphic xml:id="cortones_ru_010" url="/img/cortones_ru_010.jpg"/>
        <graphic xml:id="cortones_ru_011" url="/img/cortones_ru_011.jpg"/>
        <graphic xml:id="cortones_ru_012" url="/img/cortones_ru_012.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#cortones_ru_001" n="1"/>
        <head type="main">&#x427;&#x415;&#x421;&#x422;&#x41D;&#x410;&#x42F; &#x41A;&#x423;&#x420;&#x422;I&#x417;&#x410;&#x41D;&#x41D;&#x410;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#cortones_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x418; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430; &#x434;&#x43E;&#x447;&#x44C; &#x414;&#x406;&#x410;&#x41D;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x41C;&#xEF;&#x43B;&#x430;&#x43D;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x431;&#x440;&#x430;&#x442;&#x430; &#x41F;&#x430;&#x43D;&#x43A;&#x440;&#x430;&#x442;&#xEF;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x43E;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x443;<lb/> &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x448;&#x430;&#x433;&#x43E;<lb/> &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x43D;&#x430;&#x433;&#x43D;&#x430;&#x442;&#x44C;; &#x430; &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x430;,
                        &#x442;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x413;&#x435;&#x43D;&#x443;&#x443;, &#x433;&#x434;&#x463;, &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x447;&#x463;&#x43C;&#x44A; &#x431;&#x44B; &#x441;&#x432;&#x43E;&#x435; &#x436;&#x438;&#x442;&#xEF;&#x435;<lb/>
                        &#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;<lb/> &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x44F;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x441;&#xEF;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;<lb/> &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44E; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A;</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x415;&#x412;&#x42A; &#x438;</role>
          </castItem>
          <castItem>
            <role xml:id="cornelia_ru">&#x41A;&#x41E;&#x420;&#x41D;&#x415;&#x41B;&#x406;&#x418;&#x41D;&#x42A;.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A;<lb/> &#x414;&#x406;&#x410;&#x41D;&#x418;&#x41D;&#x42A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x418;&#x41D;&#x42A;</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;&#x418;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438;<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;</role>
            </castItem>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44B;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="servitore_ru">&#x421;&#x41B;&#x423;&#x413;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="gruppo_di_truffatori">&#x410;&#x420;&#x422;&#x462;&#x41B;&#x42C; &#x41E;&#x411;&#x41C;&#x410;&#x41D;&#x429;&#x418;&#x41A;&#x41E;&#x412;&#x42A;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x42D;&#x442;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x413;&#x435;&#x43D;&#x443;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#cortones_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438; &#x440;&#x443;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x43D;&#x430;&#x463;&#x441;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x438; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x436;&#x443; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x435;&#x43C;&#x443; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x430;
                        &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x438;<lb/> &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x447;&#x463;&#x43C;&#x44A; &#x431;&#x44B; &#x431;&#x440;&#x44E;&#x445;&#x43E; &#x43D;&#x430;&#x431;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>
                        &#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x435;&#x437;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x43D;&#x43E;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x441;&#xEF;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x432;&#x44A; &#x435;&#x44F; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;,
                        &#x435;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44B;&#x43D;&#x438;; &#x43D;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x44A;.<lb/> &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;,
                        &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;;<lb/> &#x41E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x463;&#x441;&#x442;&#x44C;, &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A;
                        &#x43E;&#x442;&#x43E;&#x438;&#x442;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x435;<lb/> &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#xEF;&#x44F;<lb/> &#x432;&#x441;e &#x441;&#x432;&#x43E;&#x435;
                        &#x440;&#x430;&#x437;&#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43B;&#x430;, &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;&#x436;&#x44A; &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x435;&#x437;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x435;&#x438; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;.
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x44E;<lb/> &#x41A;&#x443;&#x440;&#x442;&#xEF;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x44E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x437;&#x44A;
                        &#x443;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x442;&#x442;&#x438;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44F;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43D;&#x435;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x442;&#x43E; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x44E; &#x41A;&#x443;&#x440;&#x442;&#xEF;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x44E; &#x431;&#x44B;&#x442;&#x44C;, &#x434;&#x430; &#x440;&#x430;&#x437;&#x432;&#x463;<lb/> &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x44E;
                        &#x43F;&#x43B;&#xEF;&#x43E;&#x448;&#x43D;&#x438;&#x446;&#x435;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                        &#x41A;&#x443;&#x440;&#x442;&#xEF;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x44E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;<lb/> &#x441;&#x442;&#x44B;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x438; &#x442;&#xEF;&#x442;&#x443;&#x43B;&#x44A; &#x441;&#x43E;
                        &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x44E; &#x447;&#x435;&#x441;&#x442;&#xEF;&#x44E;<lb/> &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;; &#x430; &#x43D;&#x430;&#x438;&#x43F;&#x430;&#x447;&#x435; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x43E;&#x432;&#x430;
                        &#x43D;&#x430;-<lb/> &#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x442;&#x430;-<lb/> &#x43A;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x431;&#x44B; &#x438;<lb/> &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x444;&#x435; &#x438;&#x43C;&#x463;&#x442;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44F;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43B;&#x43E;&#x432;&#x438;&#x442;&#x44A; &#x43C;&#x443;&#x445;&#x44A; &#x434;&#x43B;&#x44F; &#x443;&#x442;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x434;&#x430;. &#x41D;&#x430;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A; &#x437;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>
                        &#x443;&#x447;&#x438;&#x442;&#x44A; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x449;&#x43E;&#x433;&#x43E;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442;&#x44A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x44A;
                        &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x432;&#x435;&#x440;&#x438; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C;, &#x441;&#x442;&#x443;&#x43B;&#x44C;&#x44F; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x444;&#x435; &#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;,
                        &#x438;&#x445;&#x44A;<lb/> &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x445;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x435;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x430;&#x442;&#x44C;, &#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43D;&#x438;&#x437;&#x43A;&#xEF;&#x44F;<lb/> &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44B;
                        &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x432;&#x43E; &#x437;&#x430; &#x442;&#x43E; &#x431;&#x443;-<lb/>
                        <fw type="sig" place="bottom">K 2</fw>
                        <fw type="catch" place="bottom">&#x434;&#x443;&#x442;&#x44A;</fw>
                        <pb facs="#cortones_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x434;&#x430;&#x440;&#x438;&#x442;&#x44C;: &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x44A;, &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x435; &#x43F;&#x43E; &#x447;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x446;&#x443;, &#x43A;&#x443;&#x43F;&#x446;&#x44B;
                        &#x43F;&#x43E;<lb/> &#x440;&#x443;&#x431;&#x43B;&#x44E;, &#x438; &#x43F;&#x440;&#x43E;&#x447;. &#x41F;&#x43E; &#x43D;&#x462;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A;<lb/> &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;
                        &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A;
                        &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44C; &#x431;&#x44B;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x435;&#x442;&#x44A;; &#x430; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43B;&#x44E;&#x434;&#x438; &#x438;&#x434;&#x443;&#x442;&#x44A;,<lb/> &#x442;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;.</p>
          <p rend="indent">&#x421;&#x415;&#x41B;&#x412;&#x406;&#x418; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A; &#x43C;&#x430;-<lb/> &#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E;
                        &#x431;&#x430;&#x443;&#x43B;&#x43A;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x440;&#x430;&#x434;&#x443;-<lb/> &#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;
                        &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x435;
                        &#x440;&#x435;&#x43C;&#x435;&#x441;&#x43B;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x441;&#x44A; &#x437;&#x430;&#x434;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;?<lb/> &#x41E;&#x442;&#x44A; &#x43A;&#x443;&#x434;&#x430; &#x438;&#x434;&#x435;&#x442;&#x44A;? &#x438; &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;? &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;,<lb/> &#x434;&#x443;&#x43C;&#x430;&#x44F;
                        &#x431;&#x443;&#x434;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x432;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x441;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x438;&#x434;&#x435;&#x442;&#x44A;
                        &#x438;&#x437;&#x44A; &#x41F;&#x430;&#x440;&#xEF;&#x436;&#x430;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x411;&#x435;&#x43B;&#x430;&#x437;&#x430;&#x43D;&#xEF; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;: &#x432;&#x43E;&#x442;&#x44A; &#x442;&#x43E;<lb/> &#x442;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x435;&#x432;&#x43E; &#x434;&#x463;&#x43B;&#x43E;, &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x421;&#x435;&#x438;
                        &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x441;&#x43E; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A; &#x432;&#x43E;&#x437;-<lb/>
                        &#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x44E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x443; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;? &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43D;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x433;&#x43B;&#x443;&#x43F;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x436;&#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x43B;&#x463;&#x437;&#x435;&#x442;&#x44A;;
                        &#x41D;&#x430;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x435;&#x432;&#x43E;<lb/> &#x44D;&#x442;&#x430;
                        &#x431;&#x430;&#x443;&#x43B;&#x43A;&#x430; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x435;&#x438; &#x441;&#x43B;&#x443;&#x433;&#x430; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x44D;&#x442;o &#x43D;&#x430;
                        &#x443;&#x43C;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x43E;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x443;&#x43B;&#x43A;&#x443;<lb/> &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;; &#x41D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x431;&#x443;&#x434;-<lb/> &#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;
                        &#x43E;&#x442;&#x446;&#x463; &#x43E;&#x441;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x443;-<lb/> &#x440;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x438;-<lb/> &#x43D;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x43F;&#x43E;&#x434;&#x446;&#x463;&#x43F;&#x438;&#x442;&#x44C;.<lb/>
                        &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x430; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x438; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x445;&#x44A;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x44F;&#x445;&#x44A; &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x44A;<lb/> &#x447;&#x430;&#x441;&#x443; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;
                        &#x438;&#x437;&#x44A; &#x41F;&#x430;&#x434;&#x443;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x43F;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;
                        &#x41A;&#x43E;&#x440;&#x43D;&#x435;&#x43B;&#xEF;&#x438; &#x436;&#x435;-<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x438;&#x442;&#x44C;.</fw>
                        <pb facs="#cortones_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x43D;&#x438;&#x442;&#x44C;. &#x421;&#x435;&#x438; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43E;&#x432;&#x44A;
                        &#x43D;&#x435;-<lb/> &#x432;&#x463;&#x441;&#x442;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;<lb/> &#x43D;&#x435;
                        &#x463;&#x434;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43B;&#x44A;, &#x438;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x430; &#x43F;&#x440;&#x438;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x434;&#x43E;&#x43B;&#x463;&#x435; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43D;&#x435;<lb/>
                        &#x437;&#x43D;&#x430;&#x44F; &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;: &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;?
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;
                        &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x43C;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x441;&#x44A; &#x443;&#x43C;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A;,<lb/>
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x435;&#x43D;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;? &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;,<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;
                        &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x430;&#x433;&#x43E; &#x437;&#x430; &#x43E;&#x43D;&#x430;&#x433;&#x43E;
                        &#x43E;&#x442;&#x44A;<lb/> &#x442;&#x43E;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;<lb/> &#x43E; &#x441;&#x435;&#x431;&#x463;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;,
                        &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#xEF;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x438;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43F;&#x43E;<lb/>
                        &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x44A; &#x43C;&#x463;&#x448;&#x43A;&#x463;<lb/> &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x434;&#x430;&#x43B;&#x463;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A;;<lb/> &#x43D;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x430;,
                        &#x441;&#x432;&#x463;&#x447;&#x430;<lb/> &#x437;&#x430;&#x433;&#x430;&#x448;&#x435;&#x43D;&#x430; &#x438; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x432;&#x441;&#x435; &#x442;&#x438;&#x445;&#x43E; &#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x43D;&#x43E;. &#x427;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x421;&#x423;&#x425;&#x410;&#x42F; &#x41B;&#x41E;&#x416;&#x41A;&#x410; &#x420;&#x41E;&#x422;&#x42A;<lb/> &#x414;&#x415;&#x420;IO&#x422;&#x42A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x43D;&#x430; &#x443;&#x445;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x431;&#x443;&#x434;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x432;&#x44A;
                        &#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x441;&#xEF;&#x435; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x43E;&#x434;&#x43D;&#x430;-<lb/> &#x43A;&#x43E;&#x436;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;; &#x43D;&#x43E;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x437;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x442;&#x438;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E;
                        &#x440;&#x430;&#x437;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x43B;&#x441;&#x44F;,<lb/> &#x438; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x44B;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#xEF;&#x44F; &#x433;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x435;&#x440;&#xEF;&#x438;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;,<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x434;&#x43D;&#x435;&#x441;&#x44A;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/>
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-<lb/> &#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x44D;&#x442;&#x43E; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x43B;&#x430;&#x441;&#x44C;; &#x43D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;,<lb/>
                        <fw type="sig" place="bottom">K 3</fw>
                        <fw type="catch" place="bottom">&#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A;.</fw>
                        <pb facs="#cortones_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x438; &#x432;&#x44B;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x43D;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x441;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463;<lb/> &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x449;&#x435;&#x43A;&#x44A;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x430;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x445;&#x432;&#x430;-<lb/> &#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;; &#x43D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x43B;&#x430;-<lb/> &#x442;&#xEF;&#x43D;&#x463;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x43C;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x44A; &#x438; &#x43E;&#x431;&#x430;
                        &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x43D;&#xEF;&#x44E; &#x43F;&#x440;&#x438;-<lb/> &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;
                        &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44C;<lb/> &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x435;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x430;
                        &#x441;&#x435;&#x438;<lb/> &#x443;&#x43B;&#x438;&#x446;&#x463; &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A;, &#x430; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A;, &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x448;&#x44C;, &#x433;&#x434;&#x463; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A;? &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x438;.<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F;
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x438;&#x43C;&#x430;&#x433;&#x43E;<lb/> &#x442;&#x435;&#x441;&#x442;&#x44F; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x435;&#x431;&#x463; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x430;-<lb/>
                        &#x43A;&#x43E;&#x436;&#x434;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x421;&#x435;&#x438;<lb/> &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43F;&#x43E; &#x43B;&#x430;&#x442;&#xEF;&#x43D;&#x463; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x434;&#x44A;
                        &#x43D;&#x43E;&#x441;&#x44A; &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;<lb/> &#x434;&#x43E;&#x43C;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x41F;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x438; &#x43F;&#x43E;
                        &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x43D;&#xEF;&#x438;<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A;
                        &#x41A;&#x43E;&#x440;&#x43D;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x41E;&#x43D;&#x430; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x438; &#x43D;&#x430;-<lb/> &#x437;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x41A;&#x43E;&#x440;&#x43D;&#x435;&#x43B;&#xEF;&#x435;&#x44E; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B;<lb/> &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x437;&#x430;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44C;,<lb/> &#x430; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;,<lb/>
                        &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x437;&#x43E;&#x432;&#x443;&#x442;&#x44A;
                        &#x41D;&#xEF;&#x43A;&#x43E;&#x43B;&#x430;&#x441;&#x44A; &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x430;. &#x421;&#xEF;&#x435; &#x438;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x443;&#x436;&#x430;&#x441;&#x44A;, &#x438; &#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43A;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x44A; &#x442;&#x435;&#x430;-<lb/> &#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x43C;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x421;&#x456;&#x43B;&#x432;&#x456;&#x438; &#x43A;&#x44A;
                        &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x441;&#x442;&#x44E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;; &#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;
                        &#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x44A; &#x443;&#x441;&#x43F;&#x463;&#x445;&#x463; &#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x432;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x438; &#x443;
                        &#x441;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x437;&#x432;&#x430;&#x43D;&#x430;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;
                        &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x448;&#x435;-<lb/> &#x434;&#x448;&#x438; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x448;&#x43A;&#x463; &#x43F;&#x43E;&#x445;&#x43B;&#xEF;&#x43E;&#x431;&#x43A;&#x443; &#x432;&#x44B;&#x445;&#x43B;&#x435;&#x431;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x435;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x433;&#x43E;; &#x43D;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43F;&#x435;&#x440;&#x435;-<lb/> &#x431;&#x438;&#x432;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x440;&#x463;&#x447;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;.<lb/>
                        <fw type="catch" place="bottom">&#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;</fw>
                        <pb facs="#cortones_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x421;&#xEF;&#x435;
                        &#x43F;&#x43E;-<lb/> &#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x440;&#x430;&#x437;&#x430; &#x43F;&#x43E; &#x442;&#x440;&#x438; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x430;<lb/> &#x441;&#x44B;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x440;&#x43A;&#x443;
                        &#x441;&#x43E;&#x436;&#x440;&#x430;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x441;&#x43E;&#x43B;&#x43E;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;<lb/> &#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44C;
                        &#x43D;&#x430; &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x441;&#xEF;&#x440;&#x44A;; &#x43D;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x443;&#x433;&#x43E;-<lb/> &#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x438; &#x441;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x439;
                        &#x441;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x43F;&#x438;&#x442;&#x44C;&#x435;&#x43C;&#x44A; &#x43D;&#x430;&#x43F;&#x43E;&#x438;&#x43B;&#x44A;, &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438;<lb/> &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A;
                        &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x442;&#x443;&#x436;&#x438;&#x442;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x44D;&#x43B;&#x435;&#x43A;&#x441;&#xEF;&#x440;&#x463; &#x438;
                        &#x437;&#x434;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x44F; &#x435;&#x433;&#x43E; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x44E;
                        &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x463; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E;&#x439; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x436;&#x438;, &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x435;&#x43C;&#x443;
                        &#x435;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;? &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#xEF;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x441;&#x44A;
                        &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x43F;&#x43E;&#x432;&#x438;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x437;&#x430; &#x43D;&#x435;&#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x44F; &#x43E;&#x442;&#x446;&#x430; &#x431;&#x435;&#x437;&#x43C;&#x463;&#x440;&#x43D;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;.<lb/> &#x41F;&#x440;&#x438;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43E;&#x441;&#x43E;-<lb/> &#x431;&#x43B;&#x438;&#x432;&#x44B;&#x44F; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43D;&#x430;&#x43D;&#x44F;&#x43B;&#x44A;, &#x433;&#x434;&#x463;
                        &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x463;&#x435; &#x436;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x433;&#x43B;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x438;
                        &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x447;&#x430;&#x441;&#x44A;
                        &#x43E;&#x442;&#x44A; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x43A;&#x43B;&#x44E;&#x447;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x432;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A;; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x443; &#x442;&#x430;&#x43C;&#x44A;<lb/> &#x43D;&#x430;&#x438;&#x434;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x44A; &#x443;&#x441;&#x43F;&#x463;&#x445;&#x463; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x437;&#x430;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x44A;.
                        &#x41F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E;
                        &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x43E;&#x44E; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x43E; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x438;&#x445;&#x44A; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443;
                        &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x442;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A; &#x438; &#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43D;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x430;&#x445;&#x44A;.
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x443;&#x43B;&#x438;&#x446;&#x443; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438;. &#x41E;&#x43D;&#x44A; &#x442;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x432;&#x44A;
                        &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x441;&#x43B;&#x443;&#x433;&#x443;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435;
                        &#x43A;&#x440;&#x463;&#x43F;&#x43A;&#x43E; &#x441;&#x43F;&#x430;&#x43B;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x432;&#x43E;&#x43B;&#x44E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                        &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A;
                        &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x435; &#x437;&#x430; &#x441;&#x44A;&#x463;-<lb/> &#x434;&#x435;&#x43D;&#x43E;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x441;&#xEF;&#x440;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F; &#x43F;&#x430;&#x43A;&#x43E;&#x441;&#x442;&#x438;;<lb/>
                        &#x421;&#x438;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        </div>
        <div type="act" n="2">
          <pb facs="#cortones_ru_008" n="8"/>
          <fw type="pageNum">8</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;<lb/> &#x432;&#x44A;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;.<lb/> &#x41D;&#x430; &#x441;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;-<lb/> &#x43D;&#x43E; &#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463; &#x43F;&#x43E;-<lb/> &#x43A;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x434;&#x44A;? &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44A;
                        &#x43F;&#x440;&#x435;-<lb/> &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x437;&#x430;<lb/> &#x442;&#x43E;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x430; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x435; &#x43E;&#x436;&#x435;&#x440;&#x435;&#x43B;&#x44C;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43B;&#x430;, &#x431;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;
                        &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x432;&#x44A; &#x442;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x449;&#x435;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430; &#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x463; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x437;&#x463;&#x43B;&#x43E;
                        &#x43E;&#x431;&#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x442;&#x463;&#x43C;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A; &#x43F;&#x43E;&#x438;-<lb/>
                        &#x434;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x436;&#x435;<lb/> &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x447;&#x430;&#x441;&#x44A; &#x441;&#x432;&#x43E;&#x44E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x432;&#x44B;&#x44F; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x442;&#x44A;, &#x43A;&#x443;&#x434;&#x44B;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x437;&#x430;&#x438;&#x442;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;.
                        &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x441;&#x435;&#x438;<lb/> &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A;
                        &#x440;&#x430;&#x437;-<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x441;&#x44F;, &#x438; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F;
                        &#x432;&#x44A; &#x43D;&#x43E;&#x432;&#x44B;&#x44F; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x442;&#x438;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x44A;
                        &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x437;&#x430;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x437;&#x43B;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x463;&#x434;-<lb/> &#x441;&#x442;&#x432;&#xEF;&#x438; &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x44F;
                        &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x438; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x435;&#x44F;<lb/> &#x447;&#x435;&#x441;&#x442;&#x438; &#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;. &#x41E;&#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;<lb/> &#x434;&#x43E;&#x43C;&#x44A;.
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x43D;&#x430;&#x447;&#x438;-<lb/> &#x43D;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A;
                        &#x441;&#x43C;&#x463;&#x445;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x44A; &#x41D;&#xEF;&#x43A;&#x43B;&#x430;&#x441;&#x43E;&#x43C;&#x44A; &#x41E;&#x431;&#x44A;&#x463;&#x434;&#x430;&#x43B;&#x43E;&#x44E; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x438; &#x447;&#x442;&#x43E;<lb/>
                        &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x44A; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x430;. &#x41E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;-<lb/> &#x443;&#x43B;&#x463; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C;, &#x43E;&#x442;&#x44A;
                        &#x447;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438;; &#x430; &#x43D;&#x430; &#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435;
                        &#x432;&#x44A; &#x43E;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x436;&#x435;&#x440;&#x435;&#x43B;&#x44C;&#x435; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;<lb/>
                        &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x463; &#x432;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C;; &#x430; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;,<lb/> &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x432;&#x448;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;, &#x438;
                        &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x443; &#x434;&#x432;&#x435;&#x440;&#x435;&#x438;</fw>
                        <pb facs="#cortones_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x443; &#x434;&#x432;&#x435;&#x440;&#x435;&#x438; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A;
                        &#x43E;&#x43A;&#x43E;&#x448;&#x43A;&#x43E;,<lb/> &#x437;&#x430; &#x447;&#x463;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;? &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x43C;&#x443;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x435;&#x44E;
                        &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;:<lb/> Qui non habet aurum aut argentum, non
                        intrabit qui dentrum.<lb/> (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;: &#x443; &#x43A;&#x43E;&#x432;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x430; &#x438; &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x430;, &#x442;&#x43E;&#x442;&#x44A; &#x43D;&#x435;
                        &#x432;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x44E;&#x434;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;). &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x436;&#x435;&#x440;&#x435;&#x43B;&#x44C;&#x435;. &#x410;&#x440;-<lb/>
                        &#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x438;, &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x436;&#x435;&#x440;&#x435;&#x43B;&#x44C;&#x435; &#x438;<lb/> &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x432;&#x43E;&#x438;&#x442;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x442;&#x43E;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44A;<lb/> &#x43E;&#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x440;&#x430;&#x437;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44C; &#x437;&#x430; &#x442;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x43C;&#x438;<lb/> &#x43C;&#x463;&#x440;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430;
                        &#x432;&#x44B;&#x436;&#x438;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x437;&#x43E;&#x43B;&#x43E;-<lb/> &#x442;&#x43E;&#x435;
                        &#x43E;&#x436;&#x435;&#x440;&#x435;&#x43B;&#x44C;&#x435;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x438;, &#x43F;&#x440;&#x438; &#x447;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x44B;-<lb/> &#x448;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x435;&#x43C;&#x443; &#x434;&#x432;&#x435;&#x440;&#x438; &#x442;&#x43E;&#x438; &#x433;&#x43E;&#x440;&#x43D;&#x438;&#x446;&#x44B; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;, &#x432;&#x44A;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x440;-<lb/> &#x43B;&#x430;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x437;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435;
                        &#x442;&#x430;&#x43A;&#x43E;&#x435;<lb/> &#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x43E;,<lb/> &#x447;&#x442;&#x43E;
                        &#x435;&#x43C;&#x443; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A;, &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x43E;&#x442;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;-<lb/> &#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F;
                        &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x441;&#x442;&#x443;-<lb/> &#x447;&#x438;&#x442;&#x441;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x43D;&#x430;&#x436;&#x434;&#x44B;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x43A;&#x44A; &#x43E;&#x43A;&#x43D;&#x443;; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439;
                        &#x443;&#x436;&#x430;&#x441;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43C;&#x430;&#x433;&#x430;&#x437;&#xEF;&#x43D;&#x44A; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x463;&#x43B;&#x441;&#x44F; &#x438; &#x443;&#x436;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430; &#x43D;&#x430;-<lb/>
                        &#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x432;&#x44A;
                        &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x436;&#x430;&#x441;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x43F;&#x440;&#x435;&#x437;&#x440;&#x463;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x435;&#x449;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x43E;&#x442;&#x44A;<lb/> &#x43E;&#x43A;&#x43E;&#x448;&#x43A;&#x430; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x441;&#x442;&#x443;-<lb/> &#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x438;&#x437;&#x44A;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x430;
                        &#x432;&#x44B;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x441;&#x43D;&#x43E;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430; &#x441;&#x44B;&#x43D;&#x430;
                        &#x43F;&#x43E;&#x434;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44C; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;.<lb/> &#x421;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x432;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E; &#x43F;&#x440;&#x438;-<lb/> &#x447;&#x438;&#x43D;&#x463; &#x43E;&#x441;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x434;&#x432;&#x435;&#x440;&#x438;<lb/>
                        &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x437;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x43E;&#x442;&#x44A;
                        &#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x430; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x438;&#x442;&#x442;&#x438;;<lb/> &#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x442;&#x44B;&#x44F;
                        &#x434;&#x432;&#x435;&#x440;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x442;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x41E;&#x43D;&#x430; &#x431;&#x440;&#x430;-<lb/>
                        <fw type="sig" place="bottom">&#x41B;</fw>
                        <fw type="catch" place="bottom">&#x43D;&#x438;&#x442;&#x44A;</fw>
                        <pb facs="#cortones_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x43D;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#xEF;&#x435;
                        &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A;<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x463;&#x435; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44C; &#x434;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;.<lb/>
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x432;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44E; &#x432;&#x438;&#x43D;&#x443; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x44F; &#x435;&#x44F;
                        &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43E;&#x442;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;<lb/> &#x432;&#x441;&#x435; &#x438;&#x437;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x43C;&#x43E;&#x436;&#x43D;&#x43E;. &#x41E;&#x43D;&#x44A; &#x441;&#xEF;&#x435; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x438; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x438;&#x43C;&#x44A; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438; &#x432;&#x435;c&#x43C;&#x430; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463;
                        &#x441;&#x43F;&#x44F;&#x449;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43B;&#x438;, &#x434;&#x430; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;&#x436;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x448;&#x43B;&#x44F;&#x43F;&#x44B; &#x438; &#x431;&#x435;&#x437;&#x44A;<lb/> &#x448;&#x43F;&#x430;&#x433;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x43A;&#x44A; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x432;&#x44A;<lb/> &#x440;&#x443;&#x43A;&#x438; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x441;&#x44F;. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;
                        &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x447;&#x442;&#x43E; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E; &#x432;&#x437;&#x44F;&#x442;&#xEF;&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x430;-<lb/>
                        &#x432;&#x435;&#x434;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x463; &#x438;&#x442;&#x442;&#x438;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438; &#x43E;&#x431;&#x43D;&#x44F;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,
                        &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x448;&#x43B;&#x44F;&#x43F;&#x44B; &#x438; &#x431;&#x435;&#x437;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x438;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x440;&#x430;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x432;&#x441;&#x463;
                        &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x448;&#x435;&#x434;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43C;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43C;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x438; &#x441;&#x442;&#x463;&#x43D;&#x44B;. &#x41E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                        &#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/> &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x463; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x441;&#x44B;&#x43D;&#x443; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x433;&#x440;&#x430;&#x431;&#x438;&#x43B;&#x438;, &#x43E; &#x447;&#x435;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;
                        &#x432;&#x441;&#x463;&#x43C;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x440;&#x443;&#x433;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#xEF;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43E; &#x43F;&#x440;&#x438;-<lb/> &#x447;&#x438;&#x43D;&#x463; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43E;
                        &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x440;&#x443;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x440;&#x430;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#xEF;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x44F; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x44B;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x435;&#x431;&#x463;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x441;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43E;&#x438; &#x437;&#x430;
                        &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B; &#x435;&#x441;&#x442;&#x44C;.<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x438;
                        &#x438;&#x437;&#x432;&#x438;-<lb/> &#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43A;&#x44A;
                        &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x437;&#x430;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x44A;. &#x41A;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x438; &#x441;&#x442;&#x430;&#x432;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x463;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#cortones_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44C; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44C;
                        &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x435;&#x43C;&#x443; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438; &#x437;&#x430;&#x449;&#x438;-<lb/> &#x449;&#x430;&#x442;&#x44C;
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43C;&#x44A; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x432;&#x44A;
                        &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#xEF;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x430;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x434;&#x43E;&#x43C;&#x43E;&#x438;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;,<lb/> &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44F;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x43E;&#x43C;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x438; &#x431;&#x443;&#x434;&#x44C;
                        &#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E; &#x43D;&#x435;<lb/> &#x431;&#x44B;&#x43B;&#x43E;, &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F;<lb/>
                        &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43A;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x434;&#x43B;&#x44F;
                        &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x44A;<lb/> &#x435;&#x44F; &#x434;&#x44F;&#x434;&#x438; &#x443;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;. &#x41E;&#x43D;&#x430; &#x443;&#x43F;&#x430;&#x432;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;
                        &#x43F;&#x440;&#x43E;&#x449;&#x435;-<lb/> &#x43D;&#xEF;&#x44F; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x441;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x433;&#x440;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x44E; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x430;;<lb/> &#x43F;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#xEF;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x430;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;;
                        &#x430; &#x447;&#x442;&#x43E; &#x434;&#x43E; &#x435;&#x44F; &#x447;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x435;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x414;&#x43E;-<lb/> &#x43A;&#x442;&#x43E;&#x440;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x43A;&#x44A; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x43B;&#x44A; &#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x43B;&#x441;&#x44F;,
                        &#x431;&#x443;&#x434;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x430;&#x442;&#x44E;&#x448;&#x43A;&#x43E;&#x43C;&#x44A;, &#x441;&#xEF;&#x435; &#x43F;&#x43E;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x44A; &#x43A;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x43C;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x44E; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x438;&#x445;&#x44A;
                        &#x442;&#x440;&#x435;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x438; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x432;&#x44A; &#x434;&#x43E;&#x447;&#x44C;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x437;&#x430; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x438; &#x435;&#x44F; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x44A;
                        &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x44F; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A;<lb/> &#x420;&#x430;&#x442;&#x443;&#x448;&#x463; &#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;
                        &#x43D;&#x430; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x438;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x43D;&#x43E;<lb/> &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x443;&#x434;&#x44C;&#x438;
                        &#x442;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x436;&#x435; &#x440;&#x430;&#x437;-<lb/> &#x463;&#x445;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x41A;&#x44A; &#x441;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43F;&#x440;&#x438;-<lb/>
                        &#x437;&#x43D;&#x430;&#x432;&#x44A; &#x437;&#x430; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x438;&#x43D;&#x438;&#x43A;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x440;&#x432;&#x430;&#x432;&#x441;&#x44F;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                        &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x448;&#x438; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E;<lb/> &#x434;&#x432;&#x435;&#x440;&#x438; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43E;&#x43A;&#x43E;&#x448;&#x43A;&#x43E;.
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;,<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x435; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A;
                        &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x438;<lb/> &#x432;&#x441;&#x463; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x43B;&#x435;&#x436;&#x430;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C;,<lb/> &#x433;&#x434;&#x463;
                        &#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;-<lb/> &#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x443;
                        &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A; &#x43F;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x438;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x437;&#x430; &#x447;&#x463;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B;&#x44A; &#x438; &#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x449;&#x435;&#x442;&#x44A;? &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x432;&#x43E; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x463;&#x442;&#x44C;, &#x43A;&#x43E;&#x432;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;-<lb/>
                        <fw type="sig" place="bottom">&#x41B; 2</fw>
                        <fw type="catch" place="bottom">&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;</fw>
                        <pb facs="#cortones_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x430;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;-<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x43D;&#x438;&#x43C;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x443; &#x438; &#x43F;&#x43E;-<lb/> &#x43F;&#x440;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x438; &#x433;&#x440;&#x430;&#x431;&#x435;&#x436;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E;
                        &#x434;&#x43E;&#x447;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x438; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E; &#x43B;&#x435;&#x436;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44F; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x440;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x438; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;.<lb/> &#x41F;&#x43E;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;
                        &#x41A;&#x43E;&#x440;&#x43D;&#x435;&#x43B;&#xEF;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#xEF;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;, &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x438;
                        &#x43D;&#x435; &#x432;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#xEF;&#x438;<lb/> &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x432;&#x44B;&#x442;&#x442;&#x438;; &#x447;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#xEF;&#x44F;&#x43B;&#x44A;
                        &#x43D;&#x430;&#x43C;&#x463;-<lb/> &#x440;&#x435;&#x43D;&#xEF;&#x435; &#x435;&#x43C;&#x443; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x435;&#x44E;<lb/>
                        &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x43E;&#x44E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x442;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x435;; &#x430;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442;&#x44A; &#x43F;&#x440;&#x43E;-<lb/> &#x449;&#x435;&#x43D;&#xEF;&#x435;; &#x438; &#x441;&#x438;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die erliche Courtisannin</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (22a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN689540027</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="cortones_ge_001" url="/img/cortones_ge_001.jpg"/>
        <graphic xml:id="cortones_ge_002" url="/img/cortones_ge_002.jpg"/>
        <graphic xml:id="cortones_ge_003" url="/img/cortones_ge_003.jpg"/>
        <graphic xml:id="cortones_ge_004" url="/img/cortones_ge_004.jpg"/>
        <graphic xml:id="cortones_ge_005" url="/img/cortones_ge_005.jpg"/>
        <graphic xml:id="cortones_ge_006" url="/img/cortones_ge_006.jpg"/>
        <graphic xml:id="cortones_ge_007" url="/img/cortones_ge_007.jpg"/>
        <graphic xml:id="cortones_ge_008" url="/img/cortones_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#cortones_ge_001" n="1"/>
        <head type="main">Die ehrliche Courti&#x17F;anin</head>
        <head type="sub">in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> &#x17F;o<lb/> an dem<lb/>
                    Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
                    <date when="1733">1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#cortones_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Des Doctors Tochter, mit Nahmen Diana, &#x17F;o der&#x17F;elbe in &#x17F;eines
                        Bru-<lb/> ders Pancratio Hau&#x17F;e zuru&#x364;ckgela&#xDF;en, nimmt mit Arlequin und
                        Brighella<lb/> die Flucht, um einem Liebhaber, der &#x17F;ie verla&#x17F;&#x17F;en,
                        nachzu&#x17F;etzen. Nach-<lb/> dem &#x17F;ie alle Mu&#x364;he vergebens angewendet, ko&#x364;mmt &#x17F;ie
                        nach Genua, und da<lb/> &#x17F;ie nicht wei&#xDF;, wie &#x17F;ie ihr Leben hinbringen &#x17F;oll,
                        legt &#x17F;ie &#x17F;ich, nach den<lb/> Rath des Brighella ein Spiel-Hau&#xDF; an. Bey
                        die&#x17F;er Gelegenheit wird Panta-<lb/> lon in &#x17F;ie verliebt, welches die
                        Verwirrung des Spieles machet.</p>
        </div>
        <castList>
          <head>Die Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio und der</role>
          </castItem>
          <castItem>
            <role xml:id="vittoria_ru">Vittoria.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella und</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
            </castItem>
            <roleDesc>der Diana Bediente.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="servitore_ge">Ein Diener.</role>
          </castItem>
          <castItem>
            <role xml:id="gruppo_di_truffatori_ge">Eine Bande Betru&#x364;ger.</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Genua.</p>
        </set>
      </front>
      <body>
        <div type="act" n="1">
          <head>Er&#x17F;te Handung.</head>
          <p rend="indent">Brighella trit auf und macht den Arlequin aus, da&#xDF; er immer
                        e&#x17F;&#x17F;en wolle und<lb/> unaufho&#x364;rlich u&#x364;ber &#x17F;eine Frau klage, da&#xDF; &#x17F;ie ihm
                        nichts gebe. Arlequin antwortet,<lb/> er diene ihr deswegen und habe
                        gleichwohl nichts, den Magen zu fu&#x364;llen. Brighella<lb/> erwiedert, es &#x17F;ey
                        grau&#x17F;am, da&#xDF; er die&#x17F;e Frau in ihrem Elende verla&#x17F;&#x17F;en wolle, da er<lb/> &#x17F;ich
                        doch be&#x17F;treben &#x17F;ollte, ihr aus dem&#x17F;elben zu helffen. Nach allerley Po&#x17F;&#x17F;en
                        bittet<lb/> Arlequin um ein Almo&#x17F;en. Brighella aber &#x17F;chilt ihm aus; Woru&#x364;ber
                        Diana dazu<lb/> ko&#x364;mmt. Brighella &#x17F;agt zu ihr, er wi&#x17F;&#x17F;e nicht was er
                        anfangen &#x17F;olle, den Arlequin<lb/> zu frieden zu &#x17F;tellen; Er wolle zu e&#x17F;&#x17F;en
                        haben oder fort gehen. Arlequin bekra&#x364;fftiget<lb/> &#x17F;olches; Diana aber
                        &#x17F;tellt ihm vor, &#x17F;ie habe alles verkaufft, ihn bi&#xDF; hierher zuernehren,<lb/>
                        derohalben &#x17F;ollte er &#x17F;ie nicht verla&#x17F;&#x17F;en; indem ihr di&#xDF; Elend ohne dem &#x17F;o
                        &#x17F;ehr zu Her-<lb/> tzen gienge. Brighella giebt ihr den Rath eine ehrliche
                        Courti&#x17F;anin abzugeben, um<lb/> &#x17F;ich aus der Armuth zu rei&#x17F;&#x17F;en. Arlequin
                        nimmt &#x17F;einer Frauen Partey und &#x17F;agt,<lb/> es &#x17F;ey keine Ehre dabey eine blo&#x17F;e
                        Courti&#x17F;anin abzugeben, &#x17F;ondern &#x17F;ie mu&#x364;&#xDF;e eine<lb/> wahrhaffte
                        Galanterie-Schwe&#x17F;ter vor&#x17F;tellen. Brighella &#x17F;agt, er &#x17F;ey ein Narr und<lb/>
                        erinnert die Diana, &#x17F;ie &#x17F;olle &#x17F;ich des Titels einer Courti&#x17F;anin nicht
                        &#x17F;cha&#x364;men; indem<lb/> &#x17F;ie ihn mit aller Ehre fu&#x364;hren ko&#x364;nne; Es &#x17F;olle zu
                        keinem andern Ende ge&#x17F;chehen,<lb/> als da&#xDF; &#x17F;ie ein Spiel- und Caff&#xE9;-Hau&#xDF;
                        halten ko&#x364;nnte. Wa&#x364;hrender Zeit fa&#x364;ngt Arle-<lb/> quin Fliegen, &#x17F;einen
                        Hunger zu ftillen. Zuletzt la&#x17F;t &#x17F;ich Diana u&#x364;berrreden und gehet ab.<lb/>
                        <fw type="catch" place="bottom">Bri-</fw>
                        <pb facs="#cortones_ge_003" n="3"/>
                        <fw type="pageNum">3</fw> Brighella unterrichtet hierauf den Arlequin, wie
                        er es machen &#x17F;olle, wenn die<lb/> Petits-Maitres oder Liebhaber ihre Frau
                        be&#x17F;uchen wu&#x364;rden, nehmlich, wie er die<lb/> Thu&#x364;re auf machen, Stu&#x364;hle
                        geben, Caff&#xE9; bringen; &#x17F;ie wieder bis an die Thu&#x364;re be-<lb/> gleiten und
                        alsdenn einen tiefen Blu&#x364;ckling machen &#x17F;olle und &#x17F;agt, die&#x17F;es werde ihm<lb/>
                        zuwege bringen, da&#xDF; ihm ein Edelmann einen Ducaten, ein Kauffmann einen
                        Ru-<lb/> bel, und &#x17F;o weiter gebe. Nach einigen andern Po&#x17F;&#x17F;en &#x17F;chickt
                        Brighella den Arlequin<lb/> nach Hau&#x17F;e, mit Befehl, &#x17F;ich fertig zuhalten,
                        bis er ihn ruffe, und da er Leute kom-<lb/> men &#x17F;iehet, geht er auf die
                        Seite.</p>
          <p rend="indent">Silvio ko&#x364;mmt mit einem Diener, der ein kleines Ka&#x364;&#x17F;tgen tra&#x364;gt
                        und &#x17F;agt, er<lb/> &#x17F;ey erfreuet, da&#xDF; er wieder in &#x17F;einem Vaterlande
                        angelanget. Brighella &#x17F;agt fu&#x364;r<lb/> &#x17F;ich, da&#xDF; er numehro &#x17F;ein neues
                        Handwerck anfangen wolle und fragt von hinten zu,<lb/> den Silvio, wer er
                        &#x17F;ey? wo er hergekomme? und was er hier machen wolle? Sil-<lb/> vio glaubt,
                        da&#xDF; &#x17F;ein Diener frage und antwortet, er hei&#x17F;e Silvio und komme von<lb/>
                        Paris; um die Tochter des Doctor Belanzani zuheyrathen. Brighella &#x17F;agt,
                        di&#xDF;<lb/> &#x17F;ey etwas auf &#x17F;eine Mu&#x364;hle und rufft den Arlequin. Die&#x17F;er merckt
                        &#x17F;eine Ab&#x17F;icht, geht<lb/> wieder hinein und ko&#x364;mmt mit einem Lichte zuru&#x364;ck.
                        Nach der Unterwei&#x17F;ung des<lb/> Brighella fragt er den Silvio, ob er nicht
                        &#x17F;ein Glu&#x364;ck machen wolle? Silvio jagt<lb/> ihn weg. Brighella will u&#x364;ber die
                        Nachricht des Arlequin aus der Haut fahren;<lb/> Endlich rufft er ihn zu
                        &#x17F;ich und &#x17F;agt, es gelte das Ka&#x364;&#x17F;tgen, &#x17F;o der Diener tru&#x364;ge. Ar-<lb/> lequin
                        la&#x364;&#xDF;t &#x17F;ich die&#x17F;es ge&#x17F;agt &#x17F;eyn und will dem Diener das Ka&#x364;&#x17F;tgen wegnehmen.
                        Sil-<lb/> vio wieder&#x17F;etzet &#x17F;ich ihm. Brighella giebt dem Arlequin, durch
                        Mienen, zu ver&#x17F;tehen,<lb/> wie er es angreiffen &#x17F;oll; Arlequin aber &#x17F;tellet
                        &#x17F;ich zu dumm dazu an. Zuletzt &#x17F;agt Sil-<lb/> vio, er wolle &#x17F;einen Vater
                        auf&#x17F;uchen und gehet mit &#x17F;einem Diener fort. Brighella<lb/> macht den
                        Arlequin aus, da&#xDF; er &#x17F;o dumm gewe&#x17F;en und &#x17F;agt, er wolle &#x17F;ich fu&#x364;r den<lb/>
                        Vater der Diana ausgeben, und das Geld, auf &#x17F;olche Weise herbeyangeln. Sie
                        ge-<lb/> hen ab.</p>
          <p rend="indent">Pantalon ko&#x364;mmt mit dem Doctor und &#x17F;agt ihm, noch einigen
                        Freundschaffts<lb/> Ver&#x17F;icherungen, da&#xDF; er alle Augenblicke &#x17F;einen Sohn von
                        Padua erwarte, und &#x17F;o bald<lb/> er angekommen, wolle er ihm mit der
                        Cornelia, des Doctors Tochter, verehligen.<lb/> Die&#x17F;er freuet &#x17F;ich daru&#x364;ber
                        und gehet fort, die Juvelen zum Braut-Schmuck herbey<lb/> zu&#x17F;uchen. Pantalon
                        bleibet zuru&#x364;ck und be&#x17F;chwehrt &#x17F;ich u&#x364;ber das lange Au&#x17F;&#x17F;enbleiben<lb/>
                        &#x17F;eines Sohnes. Hieru&#x364;ber ko&#x364;mmt Brighella, der alles angeho&#x364;ret; thut, als
                        ob er<lb/> mit Zorn aus &#x17F;einer Frauen Hau&#x17F;e gienge, und &#x17F;agt, da&#xDF; er ihr
                        nicht la&#x364;nger die-<lb/> nen wolle. Pantalon, der ihn nicht kennet, fraget
                        ihn, was die Ur&#x17F;ache &#x17F;eines<lb/> Wiederwillens &#x17F;ey? Brighella antworteten er
                        habe einer Dame gedienet, die fa&#x17F;t<lb/> von Sinnen komme, weil &#x17F;ie &#x17F;ich in
                        einen Men&#x17F;chen verliebt, den er nicht kenne<lb/> und &#x17F;ie wolle durchaus
                        haben, da&#xDF; er ihn auf&#x17F;uchen &#x17F;olle. Pantalon wird neugierig<lb/> und fragt,
                        wer der wohl &#x17F;eyn mu&#x364;&#xDF;e? Brighella thut, als ob er den Nahmen nicht<lb/>
                        wi&#x17F;&#x17F;e, macht aber eine &#x17F;olche Be&#x17F;chreibung von ihm, da&#xDF; Pantalon &#x17F;ich selbst
                        fu&#x364;r<lb/> den Geliebten die&#x17F;er Dame ha&#x364;lt und es ihm entdecket. Brighella
                        &#x17F;tellet &#x17F;ich voller<lb/> Freude zu&#x17F;eyn, da&#xDF; er ihn ausgefunden, und macht
                        ihm zugleich einen Abri&#xDF;<lb/>
                        <fw type="sig" place="bottom">(* 2)</fw>
                        <fw type="catch" place="bottom">von</fw>
                        <pb facs="#cortones_ge_004" n="4"/>
                        <fw type="pageNum">4</fw> von den verliebten Bewegungen &#x17F;einer Frauen.
                        Pantalon i&#x17F;t fu&#x364;r Freuden gantz ent-<lb/> zu&#x364;ckt und giebt ihm einmahl u&#x364;ber
                        das andere etwas Geld bi&#xDF; nichts mehr, als der<lb/> Beutel, u&#x364;brige i&#x17F;t, den
                        er ihn auch giebt. Pantalon &#x17F;agt, er &#x17F;olle fortfahren. Bri-<lb/> ghella aber
                        antwortet, &#x17F;eine Frau &#x17F;ey einge&#x17F;chlafen, das Licht ausgelo&#x364;&#x17F;cht, und
                        alles<lb/> &#x17F;tille und fin&#x17F;ter in dem Hau&#x17F;e. Womit er &#x17F;o viel &#x17F;agt, als: Kein
                        Gold, kein<lb/> Schweitzer. Zuletzt rufft Brighella die Diana und &#x17F;agt ihr
                        in das Ohr, da&#xDF; &#x17F;ie<lb/> &#x17F;ich &#x17F;tellen &#x17F;ollte, als ob &#x17F;ie in die&#x17F;en alten
                        Kerl verliebt wa&#x364;re. Diana bewerk&#x17F;telliget<lb/> &#x17F;olches, wiewohl mit
                        Wiederwillen. Als Brighella merckt, da&#xDF; Pantalon bey &#x17F;o<lb/> guter Laune i&#x17F;t
                        und einen ko&#x17F;tbaren Ring und andere Galanterien an &#x17F;ich hat, brin-<lb/> get
                        er ihn dahin, da&#xDF; er ihr ein Pre&#x17F;ent machet. Hierauf ko&#x364;mmt Arlequin<lb/>
                        und rufft die Diana, die &#x17F;ich gantz furcht&#x17F;am &#x17F;tellet und &#x17F;aget, es &#x17F;ey ihr
                        Vater. Panta-<lb/> lon &#x17F;agt, &#x17F;ie &#x17F;olle &#x17F;ich fu&#x364;r nichts fu&#x364;rchten; Arlequin
                        aber ko&#x364;mmt in ver&#x17F;tellter Kleidung,<lb/> heraus, &#x17F;chilt aus &#x17F;eine Tochter
                        und &#x17F;chla&#x364;gt den Pantalon, der, nach einigen Wie-<lb/> derver&#x17F;tand, immer
                        noch mit der Diana &#x17F;prechen will. Nach einigen Po&#x17F;&#x17F;en gehet Pan-<lb/> talon
                        fort und Diana begiebt &#x17F;ich auf die Seite, und nachdem Brighella den
                        An&#x17F;chlag<lb/> des Arlequins, da&#xDF; er &#x17F;ich nehmlich fu&#x364;r den Doctor ausgeben
                        wolle, heraus ge&#x17F;tri-<lb/> chen, &#x17F;agt der Arlequin er ko&#x364;nne nicht
                        Lateini&#x17F;ch &#x17F;prechen. Hierauf lehrt ihn<lb/> Brighella einige Worte und beyde
                        gehen ab, um zu der Betru&#x364;gerey die no&#x364;thigen<lb/> Anstalten zumachen.
                        Silvio trit auf mit &#x17F;einem Diener und &#x17F;agt, er habe geho&#x364;ret,<lb/> da&#xDF; der
                        Doctor, fein Vetter, auf die&#x17F;er Strafe wohne, und da er &#x17F;ich nach dem
                        Hau&#x17F;e<lb/> um&#x17F;iehet, ko&#x364;mmt Brighella herbey. Silvio fragt ihn, wo der
                        Doctor woh-<lb/> ne? Brighella, &#x17F;agt er &#x17F;ey &#x17F;ein Hau&#xDF;-Hof-Mei&#x17F;ter. Silvio
                        freuet &#x17F;ich, einen Bedien-<lb/> ten von &#x17F;einem vermeynten Vetter angetroffen
                        zuhaben und &#x17F;agt ihm, wer er &#x17F;ey.<lb/> Brighella &#x17F;tellet &#x17F;ich gleichfals
                        erfreut zu&#x17F;eyn, da&#xDF; er den Brautigam &#x17F;einer Jungfer<lb/> angetroffen und
                        rufft den Arlequin. Die&#x17F;er ko&#x364;mmt heraus und redet verstu&#x364;mmelt<lb/>
                        Lateini&#x17F;ch und geht wieder hinein. Nach allerley Po&#x17F;&#x17F;en und den Zweiffel des
                        Silvio,<lb/> ver&#x17F;ichert ihm Brighella, da&#xDF; die&#x17F;es der Vater der Cornelia &#x17F;ey
                        und rufft die Diana.<lb/> Die&#x17F;e k&#xF6;mt heraus, &#x17F;agt, &#x17F;ie &#x17F;ey die Cornelia,
                        macht dem Silvio viele Complimen-<lb/> ten und bittet ihn, bey ihr
                        einzu&#x17F;prechen, um auszuruhen, und gehet vor an. Arlequin<lb/> fragt den
                        Silvio, wie &#x17F;ein Bedienter hei&#x17F;e? Silvio antwortet, &#x17F;eine Nahme &#x17F;ey:<lb/>
                        Nicolas Vielfra&#xDF;. Bey die&#x17F;em Nahmen &#x17F;tuzt der Arlequin, welches zu
                        ver&#x17F;chiede-<lb/> nen Schertz Gelegenheit giebt. Zuletzt geht Silvio mit
                        &#x17F;einem Bedienten in das Hau&#xDF;<lb/> &#x17F;eines vermeynten Vetters; Brighella aber
                        erfreuet &#x17F;ich, nebst dem Arlequin, u&#x364;ber den<lb/> glu&#x364;cklichen Ausgang ihrer
                        Streiche. Hierauf ko&#x364;mmt Silvio wieder heraus und bittet<lb/> den
                        ver&#x17F;tellten Doctor um Verzeyhung; Weil &#x17F;ein Diener Vielfra&#xDF; Suppe in
                        einem<lb/> Topfe gefunden und &#x17F;ie ausgefre&#x17F;&#x17F;en. Arlequin ger&#xE4;th in
                        Verzweiffelung, weil &#x17F;ie<lb/> ihm zu geho&#x364;ret; Brighella aber fa&#x364;llt ihm in
                        die Rede und &#x17F;agt es habe nichts zu be-<lb/> deuten. Silvio gehet hinein und
                        ko&#x364;mmt wieder zuru&#x364;ck. Die&#x17F;es wiederholet er zum<lb/> dritten mahle und
                        saget, Vielfra&#xDF; habe eine Ka&#x364;&#x17F;e-Rinde gefre&#x17F;&#x17F;en, die er unter einem<lb/>
                        Stroh-Sacke gefunden. Arlequin &#x17F;agt, es &#x17F;ey &#x17F;ein Elexir und wird bo&#x364;&#x17F;e auf
                        den<lb/> Nicolas Vielfra&#xDF;; Brighella aber &#x17F;tellt ihn zufrieden. Silvio gehet
                        wieder hinein<lb/>
                        <fw type="catch" place="bottom">und</fw>
                        <pb facs="#cortones_ge_005" n="5"/>
                        <fw type="pageNum">5</fw> und Brighella befiehlt dem Arlequin, er &#x17F;olle in
                        das Hau&#xDF; gehen, den Fremden<lb/> einen Schlaftrunck beybringen, und wenn &#x17F;ie
                        einge&#x17F;chlafen, die&#x17F;elben vor die Thu&#x364;re le-<lb/> gen. Arlequin beklagt immer
                        &#x17F;ein Elexir und zanckt mit Brighella; da&#xDF; er Schuld<lb/> an &#x17F;einem Unglu&#x364;ck
                        habe und geht hinein. Hierauf ko&#x364;mmt Pantalon<lb/> zu den Brighella und
                        fragt, wie &#x17F;ich &#x17F;eine liebe Frau befinde, und ob er &#x17F;ie ko&#x364;nnte<lb/> zu
                        sehen bekommen. Brighella &#x17F;agt, &#x17F;ie sehne &#x17F;ich mit a&#x364;u&#x17F;&#x17F;er&#x17F;tem Verlangen,
                        nach ihm<lb/> und &#x17F;ey u&#x364;ber die Grobheit ihres Vaters gar er&#x17F;chrecklich
                        bo&#x364;&#x17F;e: Er giebt zugleich dem<lb/> Pantalon den Rath, er &#x17F;olle ihr eine
                        be&#x17F;ondere Wohnung miethen, wo &#x17F;ie &#x17F;ich nicht<lb/> &#x17F;o einge&#x17F;chrenckt halte
                        du&#x364;rffte. Pantalon antwortet, da&#xDF; er ein Logis in der N&#xE4;he habe,<lb/> wei&#x17F;t
                        es ihm und giebt ihm zugleich den Schlu&#x364;&#xDF;el. Brighella bedancket &#x17F;ich und
                        &#x17F;agt,<lb/> wenn er wieder ka&#x364;me, &#x17F;ollte er &#x17F;eine Geliebte darinnen finden.
                        Pantalon gehet ab.<lb/> Brighella bleibt und ergo&#x364;tzet &#x17F;ich, da&#xDF; ihm &#x17F;eine
                        Anschla&#x364;ge &#x17F;o glu&#x364;cklich von statten gehen.<lb/> Hierauf ko&#x364;mmt der Arlequin
                        und &#x17F;agt, da&#xDF; Silvio und &#x17F;ein Diener Vielfra&#xDF; fe&#x17F;te<lb/> einge&#x17F;chlafen
                        wa&#x364;ren. Brighella befiehlt ihm, &#x17F;ie heraus auf die Ga&#x17F;&#x17F;e zu tragen, Ar-<lb/>
                        lequin ko&#x364;mmt zuru&#x364;ck und tragt den Silvio auf dem Ru&#x364;cken. Brighella
                        befiehlt ihn<lb/> nach einer andern Ga&#x17F;&#x17F;e zu tragen. Die&#x17F;es thut Arlqeuin;
                        geht wieder in das<lb/> Hau&#xDF;, und bringet den Diener, der voller Schlaf i&#x17F;t,
                        mit &#x17F;ich zuru&#x364;ck. Brighella<lb/> &#x17F;agt hierauf, er la&#x17F;&#x17F;e ihm die Freyheit,
                        mit ihm zu machen, was er wolle<lb/> und geht fort. Arlequin spielt, um &#x17F;ich
                        wegen des Elexiers zu ra&#x364;chen, allerley Po&#x17F;&#x17F;en<lb/> mit ihm; womit &#x17F;ich die
                        er&#x17F;te Handlung endiget.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent">Brighella trit auf und &#x17F;agt, er wolle &#x17F;eine Frau in das Hau&#xDF;
                        fu&#x364;hren, das ihm<lb/> Panta1on angewie&#x17F;en. Hierauf ko&#x364;mmt Pantalon und fragt
                        den Brighella, ob es<lb/> Zeit &#x17F;ey, da&#xDF; er &#x17F;einer Frau aufwarten ko&#x364;nte.
                        Brighella antwortet, &#x17F;ie &#x17F;ey in tau-<lb/> send Aengsten und be&#x17F;orge, ihr
                        Vater werde ihr u&#x364;bel begegnen; weil &#x17F;ie ein goldenes<lb/> Hal&#xDF;band
                        verrohren habe. Pantalon erbiethet &#x17F;ich, ihr ein anders zu kauften.
                        Brig-<lb/> hella lobt &#x17F;eine gro&#xDF;mu&#x364;thige Freygebigkeit und &#x17F;agt &#x17F;eine
                        Geliebte werde &#x17F;ich u&#x364;ber die<lb/> Nachricht von die&#x17F;em neuen Liebes-Zeichen
                        u&#x364;beraus erfreuen. Pantalon &#x17F;agt, er<lb/> wolte weggehen und &#x17F;olches hohlen.
                        Brighella ver&#x17F;ichert ihn, da&#xDF; er die&#x17F;en Augen-<lb/> blick &#x17F;eine Frau in das
                        neue Quartier bringen wolle, allwo er bey &#x17F;einer Zuru&#x364;ckkunfft<lb/>
                        an&#x17F;prechen ko&#x364;nnte. Der Alte gehet fort, und Brighella rufft die Diana;
                        die&#x17F;er erzehlet<lb/> er, da&#xDF; er mit dem Alten gesprochen und ermahnet &#x17F;ie,
                        das neue Quartier zu beziehen.<lb/> Diana aber be&#x17F;chwehret &#x17F;ich und &#x17F;agt,
                        &#x17F;ie befu&#x364;rchte u&#x364;bele Folgerungen aus allen die&#x17F;en<lb/> Streichen. Brighella
                        &#x17F;agt, &#x17F;ie &#x17F;olle &#x17F;ich auf ihn verla&#x17F;&#x17F;en; indem er nichts<lb/> thun werde, was
                        ihrer Ehre zu nahe &#x17F;ey. Sie gehet in Pantalons Hau&#xDF;. Brighel-<lb/> la
                        bleibet da, und als der Arlequin ko&#x364;mmt, erzehlet ihn die&#x17F;er, mit vielen
                        Lachen,<lb/> was er mit dem Nicolas Vielfra&#xDF; vorgenommen. Brighella &#x17F;agt ihm
                        &#x17F;einer Seits,<lb/> was &#x17F;ich mit den Pantalon zugetragen und da&#xDF; Diana das
                        neue Quartier schon be-<lb/> zogen. Er befiehlt ihm, Wache zuhalten, welches
                        zu allerley Po&#x17F;&#x17F;en Anla&#xDF; giebt,<lb/> bi&#xDF; er endlich auch in das neue
                        Quartier gehet. Brighella gehet auf die Seite.<lb/> Pantalon ko&#x364;mmt zuru&#x364;ck
                        und &#x17F;agt, er habe ein Hals-Band gekaufft und wolle es<lb/>
                        <fw type="catch" place="bottom">nu-</fw>
                        <pb facs="#cortones_ge_006"/>
                        <fw type="pageNum">6</fw> nunmehro &#x17F;einer Geliebten u&#x364;berreichen. Da er aber
                        in das Hau&#xDF; gehen will,<lb/> ko&#x364;mmt Brighella vor und &#x17F;agt, es gehe nicht an
                        und verhindert ihm, durch allerley<lb/> Po&#x17F;&#x17F;en, den Eintritt. Zuletzt klopft
                        Pantalon dennoch an. Arlequin fragt ihn aus<lb/> dem Fenster, was er will?
                        Pantalon antwortet, er &#x17F;olle ausmachen, er &#x17F;ey<lb/> der Herr vom Hau&#x17F;e und
                        wolle mit &#x17F;einer Geliebten &#x17F;prechen. Arlequin erwiedert in<lb/>
                        ver&#x17F;tu&#x364;mmelten Latein: Qui non habit aurum aut argentum non intrabit qui
                        den-<lb/> trum. Pantalon wei&#x17F;t ihm das Hal&#xDF;band, und Arlequin ko&#x364;mmt herab,
                        o&#x364;ffnet ihm<lb/> die Thu&#x364;re, nimmt das Hal&#xDF;band und hei&#x17F;t ihn hineingehen.
                        Arlequin bleibt, und als<lb/> Brighella ko&#x364;mmt, &#x17F;agt er ihm, da&#xDF; Pantalon in
                        den Hau&#x17F;e &#x17F;ey. Brighella i&#x17F;t bo&#x364;&#x17F;e<lb/> daru&#x364;ber und &#x17F;agt, er mu&#x364;&#x17F;&#x17F;e alles
                        anwenden, um ihn wieder heraus zubriugen. Ar-<lb/> lequin wei&#x17F;t ihm das
                        gu&#x364;ldene Hal&#xDF;band, &#x17F;o ihm der Alte gegeben. Brighella klopf<lb/> an die
                        Thu&#x364;re und man ho&#x364;ret, da&#xDF; im Hau&#x17F;e Pantalon die Diana bittet, die
                        Thu&#x364;re<lb/> des Zimmers aufzumachen, worin &#x17F;ie &#x17F;ich verschlo&#x17F;en. Brighella
                        schma&#x364;let auf den<lb/> Arlequin, weil er Ursache an die&#x17F;er Ungelegenheit
                        gewesen. Arlequin schreyet dem<lb/> Pantalon zu; da&#xDF; alles, was ihm
                        Brighella ge&#x17F;agt, fal&#x17F;ch &#x17F;ey; welches zu allerley<lb/> Po&#x17F;&#x17F;en Gelegenheit
                        macht. Zuletzt klopft Brighella noch einmal an, Pantalon ko&#x364;mmt<lb/> an das
                        Fenster; Brighella &#x17F;tellet &#x17F;ich gantz bestu&#x364;rtzt und &#x17F;agt, &#x17F;ein Magazin &#x17F;ey
                        in<lb/> Brand gerathen und man mache schon Lerm. Arlequin &#x17F;agt, es &#x17F;ey nicht
                        wahr.<lb/> Nachdem &#x17F;ich Pantalon ange&#x17F;tellet, als ob er einige Bestu&#x364;rzung
                        empfunden, antwor-<lb/> tet er dem Brighella gantz kaltsinnig: er habe noch
                        ein Magazin, und geht wieder von<lb/> dem Fenster weg. Brighella pocht
                        wieder an und &#x17F;ucht, mit allerley vergebenen Vor-<lb/> wand, den Alten aus
                        dem Hau&#x17F;e zubringen: es will aber nichts an&#x17F;chlagen. End-<lb/> lich &#x17F;agt er,
                        man wolle des Pantalons Aohn in Arrest nehmen. Die&#x17F;es glaubt der Alte<lb/>
                        und gehet fort, die Ursache zuerfahren. Arlequin geht in das Hau&#xDF; und
                        macht<lb/> die Thu&#x364;re hinter &#x17F;ich zu. Brighella bezeiget &#x17F;ich froh, da&#xDF; er
                        &#x17F;eine Frau auf die Art<lb/> erl&#xF6;&#x17F;et und will hineingehen; Wie er aber die
                        Thu&#x364;re verschlossen findet, pocht er an.<lb/> Arlequin will ihn nicht hinein
                        la&#x17F;&#x17F;en und rufft die Diana. Die&#x17F;e schma&#x364;lt auf den Bri-<lb/> ghella, da&#xDF;
                        erste in &#x17F;olche Gefahr ge&#x17F;etzt und &#x17F;agt, &#x17F;ie wolle nicht la&#x364;nger in
                        die&#x17F;em<lb/> Hau&#x17F;e bleiben. Brighella &#x17F;chiebt die Schuld aus den Arlequin;
                        bringt die Diana<lb/> wieder in ihr altes Quartier und befiehlet dem
                        Arlequin, alles aus dem Hau&#x17F;e zu<lb/> tragen, was er nur fort bringen
                        ko&#x364;nne. Die&#x17F;es bewerk&#x17F;telliget er und hiermit be-<lb/> &#x17F;chlie&#xDF;et &#x17F;ich</p>
          <p rend="indent">Die andere Handlung.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung</head>
          <p rend="indent">Silvio trit auf und verwundert &#x17F;ich &#x17F;ehr, da&#xDF; man ihn auf der
                        Strafe &#x17F;chla-<lb/> fend und ohne Huth und Degen gefunden, und &#x17F;agt er mu&#x364;sse
                        unter die Spitzbuben<lb/> gerathen &#x17F;eyn. Hierauf ko&#x364;mmt Pantalon und bezeigt
                        &#x17F;ich vergnu&#x364;gt, da&#xDF; die Zeitung<lb/> von &#x17F;eines Sohnes Gefangennehmung nicht
                        wahr &#x17F;ey und &#x17F;agt, er wolle zu &#x17F;einer Ge-<lb/> liebten gehen. Jnde&#x17F;&#x17F;en wird
                        er den Silvio gewahr, und nach einigen Umsta&#x364;nden,<lb/> &#x17F;ieht er, da&#xDF; es
                        &#x17F;ein Sohn i&#x17F;t, umarmt und fragt ihn, warum er ohne Huth und De-<lb/> gen
                        &#x17F;ey? Silvio erzehlet ihm, was &#x17F;ich mit ihm zugetragen. Dem Pantalon geht die<lb/>
                        <fw type="catch" place="bottom">Sa-</fw>
                        <pb facs="#cortones_ge_007" n="7"/>
                        <fw type="pageNum">7</fw> Sache &#x17F;ehr zu Hertzen und da er in &#x17F;ein Hau&#xDF;
                        gehet, findet er nichts, als die vier<lb/> blo&#x17F;en Wa&#x364;nde. Er ko&#x364;mmt wieder
                        heraus, i&#x17F;t &#x17F;ehr erzu&#x364;rnet und &#x17F;agt zu &#x17F;einem Soh-<lb/> ne, man habe &#x17F;ein
                        Hau&#xDF; &#x17F;poliret und er wolle hingehen und die Sache vor Gerichte<lb/>
                        anha&#x364;ngig machen. Silvio bleibt und &#x17F;chma&#x364;lt, mit aller Gewalt, auf den
                        Doctor.<lb/> Die&#x17F;es hat der Doctor mit angeho&#x364;ret und fragt den Silvio nach
                        der Ur&#x17F;ache &#x17F;eines<lb/> Zorns, und ob er den Mann kenne, von dem er &#x17F;o u&#x364;bel
                        ge&#x17F;prochen? Silvio erzehlet<lb/> ihm, was ihm begegnet. Der Doctor merckt,
                        da&#xDF; man einen Po&#x17F;&#x17F;en mit ihm ge-<lb/> &#x17F;pielt, und giebt &#x17F;ich ihm zu
                        erkennen, da&#xDF; er der wahrhaffte Doctor und Vater<lb/> &#x17F;einer ver&#x17F;prochenen
                        Braut &#x17F;ey. Silvio er&#x17F;iehet hieraus, da&#xDF; man ihn betrogen, und<lb/>
                        entschuldiget &#x17F;ich gegen den Doctor, der ihm in &#x17F;ein Hau&#xDF; zu gehen
                        no&#x364;thiget; Er<lb/> &#x17F;elbst aber ha&#x364;lt &#x17F;ich noch mit Betrachtungen u&#x364;ber die
                        Ge&#x17F;chicklichkeit der Gaudiebe<lb/> auf; woru&#x364;ber Brighella dazu kommt, &#x17F;ich
                        vor ihm nieder am die Knie wirfft, und<lb/> ihm um Verzeihung bittet, da&#xDF; er
                        geno&#x364;thiget gewe&#x17F;en, mit Pantalon und Silvio<lb/> auf die Art zu verfahren;
                        weil er die Ehre einer Dame ha&#x364;tte retten mu&#x364;&#x17F;&#x17F;en, die bey<lb/> ihn wa&#x364;re,
                        und die er ihm &#x17F;o lange in Verwahrung geben wollte, bi&#xDF; da&#xDF; &#x17F;ie wie-<lb/>
                        der eine Gelegenheit fa&#x364;nde, nach Hau&#x17F;e zu kommen. Der Doctor befu&#x364;rch-<lb/>
                        tet, es mo&#x364;chte &#x17F;onst etwas dahinter &#x17F;tecken, und will nicht daran.
                        Brighella wei&#xDF;<lb/> nicht, da&#xDF; &#x17F;eine Frau des Alten Tochter i&#x17F;t, und rufft
                        &#x17F;ie heraus. Diana und Ar-<lb/> lequin kommen. Da der Doctor die Diana
                        &#x17F;iehet, will er &#x17F;ie umbringen, da&#xDF; &#x17F;ie ihm als ih-<lb/> rem Vater,
                        entlauffen. Sie wirfft &#x17F;ich zu &#x17F;einen Fu&#x364;&#xDF;en, bittet um Verzeyhung und<lb/>
                        &#x17F;agt, die Liebe &#x17F;ey Schuld an die&#x17F;em begangenen Fehler; indem &#x17F;ie auf das
                        Ver&#x17F;prechen eines<lb/> Men&#x17F;chen getrauet, der &#x17F;ie verla&#x17F;&#x17F;en; Was ihre Ehre
                        betreffe, &#x17F;o<lb/> habe &#x17F;ie &#x17F;ich keinen Vorwurfs zu machen. Arlequin fallet
                        dem Doctor gleichfals zu Fu&#xDF;e, &#x17F;tellt<lb/> &#x17F;ich als ob er um Pardon bitte;
                        und nennet ihn Papa. Die&#x17F;es giebt<lb/> zu mancherley Schertz Anla&#xDF;, bi&#xDF; der
                        Doctor &#x17F;ich durch aller dreyer Vor&#x17F;tellung von<lb/> &#x17F;einer Tochter
                        Ehrlichkeit u&#x364;berreden la&#x364;&#x17F;&#x17F;et, und mit ihr und dem Arlequin in &#x17F;ein<lb/>
                        Hau&#xDF; gehet. Brighella gehet gleichfals ab.</p>
          <p rend="indent">Pantalon trit auf und &#x17F;agt, er &#x17F;ey auf dem Rathau&#x17F;e gewe&#x17F;en, um
                        die Stra-<lb/> &#x17F;en-Ra&#x364;uber bey den Gerichten anzugeben, er &#x17F;ey aber zu
                        langsam gekommen, da<lb/> die Richter schon weg gewe&#x17F;en. Hierauf ko&#x364;mmt
                        Brighella zuru&#x364;ck. Pantalon erkennt<lb/> ihn &#x17F;ogleich fu&#x364;r einen von den
                        Stra&#x17F;en-Ra&#x364;uber und kriegt ihn bey dem Kleide zu<lb/> packen. Brighella
                        entwi&#x17F;cht ihm aber doch, la&#x364;ufft in Pantalons Hau&#xDF;, macht die<lb/> Thu&#x364;re
                        zu, und &#x17F;iehet oben zum Fenster heraus. Der Alte drohet ihm anfangs,
                        ver-<lb/> &#x17F;pricht ihm aber zuletzt Pardon, mit die&#x17F;er Bedingung, da&#xDF; er die
                        Sachen wieder<lb/> herbey &#x17F;chaffen &#x17F;olle. Brighella &#x17F;agt ihm, da&#xDF; &#x17F;ie alle
                        in dem Hau&#x17F;e gegen u&#x364;ber<lb/> wa&#x364;ren, alwo er Nachfrage halten ko&#x364;nte.
                        Pantalon kan nicht begreiffen, da&#xDF; der<lb/> Doctor der Stra&#x17F;en-Ra&#x364;uber
                        Mittels-Mann &#x17F;eyn kann, und klopfet an. Hierauf<lb/> kommt eine Per&#x17F;on nach
                        der andern heraus, die ihn fraget, was er haben will, und<lb/> nach wem er
                        &#x17F;ich erku&#x364;ndiget? Wie Pantalon die Diana nicht &#x17F;iehet, &#x17F;agt er die Per-<lb/>
                        &#x17F;on, nach der er frage, &#x17F;ey nicht dabey. Zuletzt ko&#x364;mmt die Diana heraus. Panta-<lb/>
                        <fw type="catch" place="bottom">lon</fw>
                        <pb facs="#cortones_ge_008" n="8"/>
                        <fw type="pageNum">8</fw> Pantalon erkennet &#x17F;ie &#x17F;o gleich fu&#x364;r &#x17F;eine
                        vermeynte Geliebte, und verwei&#x17F;et ihr ihren Raub.<lb/> Der Doctor ko&#x364;mmt
                        dazu, und &#x17F;agt zu dem Pantalon, da&#xDF; die&#x17F;es Frauenzimmer<lb/> &#x17F;eine Tochter
                        &#x17F;ey, und &#x17F;eine Sache bey ihm in &#x17F;icherheit wa&#x364;ren. Pantalon ent-<lb/>
                        &#x17F;chuldiget &#x17F;ich, er habe &#x17F;ie nicht gekennet, und bittet, wegen &#x17F;eines
                        beganegen Feh-<lb/> lers, um Verzeyhung. Nach einigen andern Complimenten
                        &#x17F;agt der Doctor zu dem<lb/> Pantalon, da&#xDF; &#x17F;eine Tochter, Cornelia, als die
                        dem Silvio zugedachte Braut, sehr<lb/> kranck und nicht im Stande &#x17F;ey, zu
                        heyrathen, und er habe &#x17F;ich ent&#x17F;chlo&#xDF;en, ihm<lb/> die Diana dafu&#x364;r
                        anzubiethen. Silvio bezeiget &#x17F;ich &#x17F;ehr vergnu&#x364;gt mit die&#x17F;em Tausch.<lb/>
                        Pantalon erheilt &#x17F;eine Einwilligung; Brighella und Arlequin werden
                        pardonieret<lb/> und mit gedachter Heyrath be&#x17F;chlie&#xDF;et &#x17F;ich das gantze
                        Schau-Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>La cortigiana onesta</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#cortones_ru_001" n="1"/>
        <head type="main">LA CORTIGIANA ONESTA</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#cortones_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">DIANA, la figlia del Dottore, che lui aveva lasciato a Milano a
                        casa di suo fratello Pancrazio, da l&#xE0; scappa con Arlecchino e Brighella per
                        inseguire il suo innamorato che l&#x2019;ha abbandonata. Non essendo riuscita a
                        raggiungerlo, va a Genova, dove, non sapendo come sopravvivere, diventa
                        cortigiana. In questa circostanza si innamora di lei Pantalone. Questo amore
                        costituisce l&#x2019;intero intreccio della commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE</role>
            <roleDesc>padre di</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO e</role>
          </castItem>
          <castItem>
            <role xml:id="vittoria_it">CORNELIA.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE</role>
            <roleDesc>padre di</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA e<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO</role>
            </castItem>
            <roleDesc>servitori di Diana.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="servitore_it">SERVITORE.</role>
          </castItem>
          <castItem>
            <role xml:id="gruppo_di_truffatori_it">Una banda di imbroglioni.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Genova.</p>
        </set>
      </front>
      <body>
        <pb facs="#cortones_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO</head>
          <p rend="indent">BRIGHELLA entra rimproverando Arlecchino perch&#xE9; non &#xE8; mai sazio
                        e si lamenta costantemente perch&#xE9; la sua padrona non gli d&#xE0; niente da
                        mangiare. Arlecchino risponde che la serve per questo ma comunque non ha
                        niente con cui riempirsi la pancia. Brighella ribatte che si comporterebbe
                        in modo disumano se abbandonasse la sua padrona in povert&#xE0; invece di cercare
                        di liberarla. Arlecchino, dopo aver fatto alcuni lazzi, chiede l&#x2019;elemosina
                        ma Brighella lo rimprovera. In quel momento arriva Diana. Brighella le
                        racconta che non sa cosa fare per farlo contento, il quale vuole mangiare o
                        abbandonarli. Arlecchino lo conferma. Diana lo implora di non farlo perch&#xE9;
                        ha venduto tutti i suoi beni per sfamarlo e la sua povert&#xE0; le &#xE8; gi&#xE0;
                        dolorosa. Brighella le consiglia di diventare una cortigiana onesta per
                        uscire dalla miseria. Arlecchino, difendendo la sua padroncina, risponde che
                        non &#xE8; un grande onore essere una semplice cortigiana, tanto vale che finga
                        di essere una dama galante. Brighella lo chiama sciocco e dice a Diana di
                        non vergognarsi di definirsi cortigiana perch&#xE9; &#xE8; un titolo onorevole e
                        perch&#xE9; lo fa con l&#x2019;unico scopo di mantenere una casa, nella quale sia
                        permesso giocare d&#x2019;azzardo e prendere il caff&#xE8;. Nel frattempo, Arlecchino
                        acchiappa le mosche per placare la fame. Alla fine, Diana accetta di seguire
                        il consiglio di Brighella e va via. Dopo Brighella insegna ad Arlecchino
                        come dovr&#xE0; comportarsi quando i damerini o i corteggiatori verranno dalla
                        sua padrona, ovvero come dovr&#xE0; aprire loro le porte, porgere loro le sedie,
                        servire il caff&#xE8;, riaccompagnarli fino alla porta, e infine fare un inchino
                        basso, e dice che per questi servizi loro gli regaleranno <pb facs="#cortones_ru_004" n="4"/> per esempio, i nobili un chervontes, i mercanti un rublo,
                        eccetera. Dopo alcuni lazzi Brighella manda Arlecchino a casa e gli ordina
                        di essere pronto ad andare non appena lo chiamer&#xE0;. Vedendo arrivare della
                        gente Brighella si mette da parte.</p>
          <p rend="indent">SILVIO entra con un servitore che porta un piccolo baule e dice
                        di essere molto contento di essere di nuovo tornato in terra natia.
                        Brighella dice a s&#xE9; stesso che ora vuole iniziare un nuovo commercio e
                        chiede a Silvio, da dietro, chi &#xE8;, da dove viene e cosa &#xE8; venuto a fare qui.
                        Silvio, pensando che fosse il suo servitore a domandarlo, risponde di essere
                        Silvio, di venire da Parigi per sposare la figlia del Dottor Balanzoni.
                        Brighella dice che questo &#xE8; esattamente quello che gli occorre e chiama
                        Arlecchino. Questo capisce le intenzioni di Brighella, rientra in casa e
                        torna con una candela. Istruito da Brighella, Arlecchino chiede a Silvio se
                        vuole cercare fortuna. Silvio lo caccia via. Brighella &#xE8; cos&#xEC; arrabbiato con
                        Arlecchino per la sua stupidit&#xE0; che &#xE8; quasi fuori di s&#xE9;; alla fine lo chiama
                        a s&#xE9; e gli chiede quanto costa quel baule che viene portato da quel porta
                        servo. Arlecchino ha in mente di prenderlo per s&#xE9; e vuole portare via il
                        baule al servitore. Silvio gli si oppone in questo. Brighella con alcuni
                        segni mostra ad Arlecchino come deve agire, ma Arlecchino fa finta di non
                        comprendere. Alla fine Silvio dice che vuole andare a cercare suo padre e va
                        via con il suo servo. Brighella rimprovera Arlecchino per essere sciocco e
                        dice che vuol fingere di essere il padre di Diana e in questo modo pescare
                        il denaro. Dopodich&#xE9; entrambi vanno via.</p>
          <p rend="indent">PANTALONE entra con il Dottore e dopo alcune dichiarazioni di
                        amicizia, gli dice, che in qualsiasi momento aspetta suo figlio da Padova, e
                        al suo arrivo vuole farlo sposare con la figlia del Dottore Cornelia. <pb facs="#cortones_ru_005" n="5"/> Contento, il Dottore va a comprare diamanti per
                        la sposa. Pantalone, rimasto solo, si arrabbia perch&#xE9; suo figlio tarda ad
                        arrivare. Nel mentre arriva Brighella uscendo dal cortile della sua padrona
                        e, avendo origliato tutto, si finge furibondo e dice di non volerla pi&#xF9;
                        servire. Pantalone, non sapendo chi &#xE8;, gli chiede perch&#xE9; &#xE8; arrabbiato.
                        Brighella risponde che serve una signorina, la quale si &#xE8; innamorata di una
                        persona che lui non conosce, &#xE8; quasi impazzita e gli ha chiesto di trovarlo.
                        Pantalone essendo curioso chiede chi &#xE8;. Brighella finge di non conoscere il
                        suo nome e glielo descrive in modo tale che Pantalone riconosce s&#xE9; stesso
                        nella descrizione nel ritratto? della persona amata dalla signorina e lo
                        dice a Brighella. Brighella si mostra felice per averlo trovato e gli
                        descrive gli impulsi d&#x2019;amore interni della sua padrona. Pantalone per la
                        gioia si dimentica e gli d&#xE0; po&#x2019; di soldi, finch&#xE9; non rimane pi&#xF9; niente nella
                        borsa e d&#xE0; a Brighella anche quella. Pantalone gli dice di continuare a
                        raccontare, ma Brighella risponde che la sua padrona si &#xE8; addormentata, la
                        candela si &#xE8; spenta e in casa tutto tace e non si vede nulla. Attraverso
                        questo dichiara, che IL CUCCHIAIO SECCO RASCHIA LA GOLA. Alla fine,
                        Brighella chiama Diana e le dice all&#x2019;orecchio di fingere di essersi
                        innamorata del vecchio. Diana lo fa di mala voglia ma Pantalone le crede.
                        Brighella notando che Pantalone &#xE8; di buon umore e ha con s&#xE9; un anello
                        prezioso e altra merceria, lo spinge a farli regalare a Diana. In quel
                        momento arriva Arlecchino e chiama Diana, la quale finge si essere molto
                        spaventata e dice che Arlecchino &#xE8; suo padre. Pantalone le risponde di non
                        aver paura ma Arlecchino entra con un altro vestito, rimprovera <pb facs="#cortones_ru_006" n="6"/> la sua finta figlia e caccia via Pantalone, il
                        quale si oppone volendo ancora parlare con Diana. Dopo alcuni lazzi,
                        Pantalone va via e anche Diana si mette da parte. Brighella loda
                        l&#x2019;intenzione di Arlecchino che vorrebbe fingere di essere il Dottore, ma
                        Arlecchino gli dice di non saper parlare latino. Brighella insegna a lui
                        alcune parole ed entrambi escono per prepararsi al raggiro. Entra Silvio con
                        il suo servitore e dice di aver sentito che il Dottore, suo suocero, vive in
                        quella strada, e mentre guarda nel cortile arriva Brighella. Silvio gli
                        domanda dove vive il Dottore. Brighella dice di essere il suo maggiordomo.
                        Silvio si rallegra di aver trovato il servitore di suo suocero e gli
                        racconta di s&#xE9;. Anche Brighella si mostra contento di aver visto il
                        fidanzato della sua padroncina e chiama Arlecchino. Questo esce parlando in
                        latino sotto al naso ed entra di nuovo a casa sua. Dopo diversi lazzi e
                        dubbi di Silvio Brighella lo rassicura che quello &#xE8; il padre di Cornelia e
                        chiama Diana. La ragazza dice di essere Cornelia, fa molti complimenti a
                        Silvio e gli chiede di andare da lei a riposare e lei stessa va avanti.
                        Arlecchino chiede a Silvio come si chiama il suo servitore. Silvio gli
                        risponde che si chiama Nicola Ghiottone. Questo nome terrorizza Arlecchino e
                        ci&#xF2; causa diversi lazzi. Alla fine Silvio va in casa di quel che crede
                        essere suo suocero e Brighella con Arlecchino si rallegrano per il successo
                        dell&#x2019;inganno. Silvio torna di nuovo e chiede perdono all&#x2019;autoproclamato
                        Dottore perch&#xE9; il suo servitore Ghiottone avendo trovato in una pentola
                        della zuppa l&#x2019;ha trangugiata. Arlecchino si dispera perch&#xE9; era sua, ma
                        Brighella lo interrompe dicendo che non c&#x2019;&#xE8; motivo di arrabbiarsi. <pb facs="#cortones_ru_007" n="7"/> Silvio va dentro e torna di nuovo fuori. Lo
                        ripete per tre volte dicendo che Ghiottone aveva divorato la crosta di
                        formaggio che aveva trovato sotto un sacco di paglia. Arrabbiato con
                        Ghiottone, Arlecchino dice che quello era il suo elisir ma Brighella lo
                        placa di nuovo. Silvio entra un&#x2019;altra volta in casa. Brighella ordina ad
                        Arlecchino di andare a casa e dare alle persone in visita un sonnifero, e
                        quando si addormentano, lasciarli di fronte al cancello. Arlecchino &#xE8; in
                        pena per il suo elisir e litiga con Brighella e lo accusa delle sue
                        disgrazie e va via. Dopodich&#xE9; arriva da Brighella Pantalone e chiede della
                        salute della sua amata signora e anche se pu&#xF2; vederla. Brighella dice che
                        lei ha un grande desiderio di incontrarlo ma &#xE8; immensamente arrabbiata per
                        incivilt&#xE0; di suo padre. Inoltre, Brighella consiglia a Pantalone di prendere
                        in affitto degli appartamenti, dove lei potrebbe vivere pi&#xF9; liberamente.
                        Pantalone gli risponde che possiede una casa nelle vicinanze, la mostra a
                        Brighella e gli d&#xE0; subito la chiave. Brighella ringrazia dicendo che se
                        torner&#xE0; pi&#xF9; tardi, trover&#xE0; l&#xE0; la sua innamorata. Pantalone va via. Rimasto
                        solo Brighella si rallegra del successo del suo intrigo. Dopodich&#xE9; arriva
                        Arlecchino e dice che Silvio con il suo servitore Ghiottone si sono
                        profondamente addormentati. Brighella gli ordina di portarli in strada.
                        Arlecchino torna indietro e porta Silvio sulle spalle. Brighella gli ordina
                        di portarlo in un&#x2019;altra strada. Lui entra di nuovo in casa ed esce portando
                        fuori il servitore, che dorme, anche lui profondamente. Dopodich&#xE9; Brighella
                        dice che lo lascia libero di fare tutto ci&#xF2; che vuole con loro e va via.
                        Arlecchino, per vendicarsi dell&#x2019;elisir che gli &#xE8; stato bevuto gli fa ogni
                        sorta di tiro mancino e cos&#xEC; finisce l&#x2019;atto primo.</p>
        </div>
        <pb facs="#cortones_ru_008" n="8"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">BRIGHELLA entrando dice che vorrebbe portare la sua padrona
                        nella casa che gli ha mostrato Pantalone. Intanto arriva Pantalone e gli
                        domanda se il momento &#xE8; opportuno per fare una visita alla signora.
                        Brighella gli risponde che lei &#xE8; in grande angoscia e teme che suo padre non
                        la picchi per aver perso una collana d&#x2019;oro. Pantalone promette di comprarne
                        un&#x2019;altra. Brighella elogia la grande generosit&#xE0; di Pantalone e aggiunge che
                        la sua amata sar&#xE0; felicissima di questo suo nuovo segno d&#x2019;amore. Pantalone
                        dice che andr&#xE0; subito a prendere la collana e torner&#xE0; presto. Brighella lo
                        rassicura che alla stessa ora la sua signora sar&#xE0; gi&#xE0; nei nuovi
                        appartamenti, dove lui potr&#xE0; venire a trovarla quando torna. Con questo il
                        vecchio va via. Brighella chiama Diana, alla quale racconta di aver visto il
                        vecchio, e cerca di convincerla ad andare nelle nuove stanze. Diana si
                        oppone a questo e dice di aver paura delle conseguenze nefaste di tutti
                        questi intrighi. Brighella le chiede di confidare in lui e la rassicura che
                        non far&#xE0; niente che possa ledere il suo onore. Diana entra a casa di
                        Pantalone. Brighella la lascia l&#xEC;. Entra Arlecchino e inizia a raccontargli
                        con una grande risata cosa ha fatto con Nicola Ghiottone. Brighella a sua
                        volta gli racconta cosa &#xE8; successo con Pantalone e che Diana si &#xE8; trasferita
                        nelle nuove stanze. Brighella suggerisce ad Arlecchino di stare in guardia,
                        da questo nascono tutti i tipi di scherzi e alla fine quindi anche
                        Arlecchino entra in quelle stanze. Brighella si mette da parte. Torna
                        Pantalone dicendo che ha comprato la collana e vorrebbe consegnarla alla sua
                        amata ma quando sta per entrare nella sua casa, Brighella, anticipando le
                        sue intenzioni, gli dice che non pu&#xF2; farlo e gli proibisce di entrare con
                        ogni sorta di lazzo. Alla fine Pantalone inizia a bussare alla porta. <pb facs="#cortones_ru_009" n="9"/> Arlecchino dalla finestra gli chiede perch&#xE9; &#xE8;
                        venuto. Pantalone gli risponde di aprire la porta perch&#xE9; &#xE8; il padrone di
                        quella casa e vorrebbe vedere la sua amata. Arlecchino gli risponde: Qui non
                        habet aurum aut argentum, non intrabit qui dentrum. (cio&#xE8;: chi non ha n&#xE9; oro
                        n&#xE9; argento, non entrer&#xE0; mai qui). Pantalone gli mostra la collana.
                        Arlecchino arriva, gli apre la porta, prende la collana e lo fa entrare.
                        Quando torna Brighella Arlecchino gli dice che Pantalone &#xE8; dentro la casa.
                        Brighella si arrabbia per quello, vuole provare ogni cosa per farlo uscire
                        da l&#xEC;. Arlecchino gli mostra la collana d&#x2019;oro che ha ricevuto dal vecchio.
                        Brighella bussa alla porta e sente come Pantalone chiede a Diana di aprirgli
                        la porta della stanza dove si &#xE8; rinchiusa. Brighella rimprovera Arlecchino
                        per aver causato tali problemi. Arlecchino urla a Pantalone che tutto ci&#xF2;
                        che Brighella gli ha raccontato, non &#xE8; vero, da questo hanno origine vari
                        lazzi. Alla fine Brighella bussa ancora una volta. Pantalone viene alla
                        finestra; Brighella fingendosi grandemente terrorizzato dice che il suo
                        negozio sta bruciando e gi&#xE0; l&#x2019;allarme &#xE8; stato dato. Arlecchino dice che non
                        &#xE8; vero. Pantalone fingendo di essere un po&#x2019; terrorizzato risponde con sdegno
                        che gliene &#xE8; rimasto ancora un altro e si allontana dalla finestra un&#x2019;altra
                        volta. Brighella ricomincia di nuovo a bussare e prova ogni mezzo per
                        attirare quel vecchio fuori dal cortile, ma invano. Poi gli dice che suo
                        figlio &#xE8; stato messo in prigione. Avendogli creduto, Pantalone lascia il
                        cortile per andare ad informarsi sulle ragioni dell&#x2019;accaduto. Arlecchino
                        entra in casa e chiude la porta dietro di lui. Brighella si rallegra di aver
                        liberato la sua padrona dai guai e vuole andare da lei ma siccome trova le
                        porte chiuse inizia a bussare. Arlecchino non vuole farlo entrare e con
                        alcuni lazzi chiama Diana. Lei rimprovera <pb facs="#cortones_ru_010" n="10"/>
                        Brighella di averla condotta in una tale apprensione e dice che non vuole
                        pi&#xF9; rimanere in quella casa. Brighella d&#xE0; di nuovo tutta la colpa ad
                        Arlecchino, riporta Diana nelle sue vecchie stanze e ordina ad Arlecchino di
                        portare via dalla casa di Pantalone tutto quello che pu&#xF2;. Arlecchino
                        obbedisce e conclude cos&#xEC; il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO</head>
          <p rend="indent">SILVIO entra ed &#xE8; molto sorpreso che l&#x2019;abbiano trovato
                        addormentato per strada, e oltretutto senza cappello e senza spada, e dice
                        che certamente &#xE8; finito nelle mani di qualche perdigiorno. In questo momento
                        arriva Pantalone, si rallegra che la notizia che suo figlio fosse in
                        prigione non era vera e dice che vuole andare dalla sua innamorata. Nel
                        mentre vede Silvio e dopo alcuni lazzi lo riconosce come suo figlio, lo
                        abbraccia e gli chiede perch&#xE9; &#xE8; senza cappello e senza spada. Silvio gli
                        racconta tutte le sue disgrazie. Pantalone &#xE8; addolorato perch&#xE9; entrando in
                        casa sua non trova niente altro che muri. Esce di nuovo e con grande
                        disperazione dice a suo figlio che la casa &#xE8; stata svaligiata, motivo per
                        cui vuole andare in tribunale. Silvio rimane e rimprovera il Dottore con
                        tutte brutte parole. Il Dottore, avendo origliato di nascosto tutto, chiede
                        a Silvio le ragioni del suo cuore afflitto e se conosce la persona di cui
                        aveva parlato in modo cos&#xEC; sprezzante. Silvio gli racconta le sue avventure.
                        Il Dottore, vedendo che &#xE8; stato oggetto di qualche beffa, gli rivela di
                        essere &#xE8; il vero Dottore nonch&#xE9; il padre della sua promessa sposa. Silvio da
                        questo comprende di essere stato raggirato e si scusa con il Dottore, il
                        quale lo invita ad entrare a casa sua, discorrendo dell&#x2019;arte di quegli
                        imbroglioni. Nel mentre arriva Brighella e si inginocchia di fronte al
                        Dottore chiedendo perdono <pb facs="#cortones_ru_011" n="11"/> e dicendo di essere
                        stato costretto a fare cos&#xEC; da Pantalone e Silvio e perch&#xE9; ha dovuto
                        proteggere l&#x2019;onore di una certa signorina, la quale &#xE8; con lui e la quale
                        egli vorrebbe affidare alla protezione del Dottore, finch&#xE9; lei non avr&#xE0;
                        l&#x2019;occasione di tornare nuovamente a casa.</p>
          <p rend="indent">Il Dottore, temendo che sotto quella richiesta non ci sia
                        qualcos&#x2019;altro, non &#xE8; disposto ad accettare. Brighella, non sapendo che la
                        sua signora &#xE8; la figlia di quel vecchio, la fa venire. Entrano Diana e
                        Arlecchino. Il Dottore vedendo Diana vorrebbe ucciderla perch&#xE9; &#xE8; scappata da
                        suo zio. Lei cade ai suoi piedi, chiede perdono e dice che l&#x2019;amore &#xE8;
                        colpevole di questo errore; perch&#xE9; lei aveva creduto alla promessa di una
                        persona che l&#x2019;ha lasciata. Per quanto riguarda il suo onore non ha ragione
                        di dubitare di lei. Anche Arlecchino cade ai piedi del Dottore fingendo di
                        chiedergli perdono e lo chiama padre. Ci&#xF2; d&#xE0; adito a vari lazzi, finch&#xE9; il
                        Dottore non si convince della veridicit&#xE0; di quello che dicono i tre
                        supplicanti, riconosce sua figlia come onesta e porta lei ed Arlecchino a
                        casa sua. Brighella si allontana per un altro affare.</p>
          <p rend="indent">PANTALONE entra dicendo che &#xE8; stato in Municipio e voleva
                        denunciare gli imbroglioni ma &#xE8; arrivato un po&#x2019; in ritardo, perch&#xE9; i giudici
                        erano gi&#xE0; partiti. Nel mentre arriva Brighella, il quale viene riconosciuto
                        da Pantalone come ladro e catturato in quella stessa ora. Brighella scappa
                        da lui e va a nascondersi nella casa di Pantalone, chiude la porta alle sue
                        spalle e lo guarda dalla finestra. Il vecchio prima lo minaccia, poi gli
                        promette di perdonarlo a patto che Brighella gli riporti le sue cose.
                        Brighella dice che &#xE8; tutto in quella casa che si trova di fronte al suo
                        cortile dove lui pu&#xF2; chiedere. Pantalone non capisce come il Dottore possa
                        essere l&#x2019;intermediario dei ladri e bussa al suo portone. Esce una persona
                        dopo l&#x2019;altra e gli chiede perch&#xE9; &#xE8; venuto e chi sta cercando. Pantalone, non
                        vedendo Diana, dice che non c&#x2019;&#xE8; quello che cerca. <pb facs="#cortones_ru_012" n="12"/> Infine, esce Diana. Pantalone la riconosce subito come la sua innamorata
                        e la rimprovera per averlo derubato. Esce il Dottore e dice che questa &#xE8; sua
                        figlia e che le cose di Pantalone sono al sicuro da lui. Pantalone si scusa
                        per non averla riconosciuta e chiede perdono per il suo errore al Dottore.
                        Dopo molti altri complimenti il Dottore dice a Pantalone che sua figlia
                        Cornelia, la quale egli aveva intenzione di dare in sposa a Silvio, &#xE8; molto
                        malata e in quelle condizioni non pu&#xF2; sposarsi. Per questo vorrebbe
                        presentargli Diana. Silvio &#xE8; molto contento di questo cambio e Pantalone gli
                        d&#xE0; il suo permesso di sposarla. Brighella e Arlecchino vengono perdonati, e
                        con questo matrimonio combinato finisce tutta la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
