<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Le disgrazie di Pantalone e Arlecchino finto corriere, poi anche barbiere alla moda</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of Russian and German versions by</resp>
          <name>Elena Barchielli</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of Italian translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia venne allestita a San Pietroburgo nel 1734 dalla seconda compagnia di comici italiani. Il mancato reperimento di scenari simili nei repertori noti fa supporre che la <em>pi&#xE8;ce</em> appartenesse al repertorio originale degli attori. Nel rendiconto amministrativo di Avolio non si fa menzione di un possibile allestimento. Come nelle pi&#xF9; classiche commedie dell&#x2019;arte, nei tre atti si susseguono travestimenti e lazzi fino a raggiungere l&#x2019;agognato lieto fine. Brighella risolve l&#x2019;intreccio grazie all&#x2019;aiuto dello sciocco Arlecchino e dell&#x2019;astuta Smeraldina. I vecchi vengono raggirati e alla fine gli innamorati sposano Diana e Aurelia.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x438;&#x435;&#x440;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x438; &#x431;&#x430;&#x440;&#x431;&#x438;&#x435;&#x440; &#x43F;&#x43E;
                  &#x43C;&#x43E;&#x434;&#x435;</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (31b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756245266</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="disgpant_ru_001" url="/img/disgpant_ru_001.jpg"/>
        <graphic xml:id="disgpant_ru_002" url="/img/disgpant_ru_002.jpg"/>
        <graphic xml:id="disgpant_ru_003" url="/img/disgpant_ru_003.jpg"/>
        <graphic xml:id="disgpant_ru_004" url="/img/disgpant_ru_004.jpg"/>
        <graphic xml:id="disgpant_ru_005" url="/img/disgpant_ru_005.jpg"/>
        <graphic xml:id="disgpant_ru_006" url="/img/disgpant_ru_006.jpg"/>
        <graphic xml:id="disgpant_ru_007" url="/img/disgpant_ru_007.jpg"/>
        <graphic xml:id="disgpant_ru_008" url="/img/disgpant_ru_008.jpg"/>
        <graphic xml:id="disgpant_ru_009" url="/img/disgpant_ru_009.jpg"/>
        <graphic xml:id="disgpant_ru_010" url="/img/disgpant_ru_010.jpg"/>
        <graphic xml:id="disgpant_ru_011" url="/img/disgpant_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#disgpant_ru_001" n="1"/>
        <head type="main">&#x41D;&#x410;&#x41F;&#x410;&#x421;&#x422;&#x418; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x42B;,<lb/> &#x418; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x41F;&#x420;&#x418;&#x422;&#x412;&#x41E;&#x420;&#x41D;&#x42B;&#x418; &#x41A;&#x423;&#x420;I&#x415;&#x420;, &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A;
               &#x436;&#x435; &#x438;<lb/> &#x411;&#x410;&#x420;&#x411;I&#x415;&#x420;&#x42A; &#x41F;&#x41E; &#x41C;&#x41E;&#x414;&#x462;. <lb/>&#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;<lb/> &#x411;&#x410;&#x420;&#x411;I&#x415;&#x420;&#x42A; &#x41F;&#x41E; &#x41C;&#x41E;&#x414;&#x462;.</head>
        <head type="sub"> &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x410;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date>
            </head>
        <pb facs="#disgpant_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42A; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x437;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;;<lb/>&#x430; &#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x463;&#x43D;&#x443;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;<lb/>&#x414;&#x457;&#x430;&#x43D;&#x443;. &#x421;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44A;
                  &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;,<lb/>&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;<lb/>&#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/>&#x43A;&#x43E;&#x432;&#x44A;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;,
                  &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44A;<lb/>&#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x435;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            </castItem>
            <castItem>
              <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x438;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x43D;&#x43A;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x438;&#x437;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x438;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x431;&#x449;&#x435;&#x438; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#disgpant_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x422;&#x410;&#x420;&#x418;&#x41A;&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;; &#x438; &#x43F;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#xEF;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x438;<lb/>&#x441;&#x435;&#x431;&#x463; &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x43E;&#x447;&#x44C;<lb/>&#x435;&#x433;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x43D;&#x430;
                  &#x43E;&#x431;&#x43C;&#x463;&#x43D;&#x443; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;-<lb/>&#x442;&#x463;&#x43B;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x437;&#x430; &#x436;&#x435;&#x43D;&#x443;.
                  &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x443; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43D;&#x435; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;
                  &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x432;&#x430;.<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43D;&#x443;&#x436;&#x434;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43F;&#x463;-<lb/>&#x448;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,
                  &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x457;&#x44F; &#x43D;&#x438; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43F;&#x43E;<lb/>&#x442;&#x43E;&#x43C;&#x44A; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                  &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x43E;-<lb/>&#x441;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x457;&#x43D;&#x430;; &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x438; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/>&#x443; &#x43D;&#x435;&#x433;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F;<lb/>&#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/>&#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x431;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;-<lb/>&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430;.</p>
          <p rend="indent">&#x41B;&#x42E;&#x411;&#x41E;&#x412;&#x41D;&#x418;&#x41A;&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43E; &#x441;&#x432;&#x43E;-<lb/>&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;
                  &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x438;<lb/>&#x436;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;, &#x43D;&#x43E; &#x43E;&#x442;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x44B;
                  &#x438;&#x445;&#x44A;<lb/>&#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x438;&#x43C;&#x44A;. &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x411;&#x440;&#x457;-<lb/>&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x457;&#x438;.<lb/>&#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x431;&#x44A;
                  &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x44B;<lb/>&#x438;&#x445;&#x44A; &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x438;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44E;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A;,
                  &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x433;&#x43E;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;<lb/>&#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43A;&#x43B;&#x438;&#x447;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x438;
                  &#x410;&#x443;-<lb/>&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x44E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;<lb/>&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438;
                  &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x44A; &#x438;&#x445;&#x44A;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/>&#x43E;&#x43D;&#x463; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x435;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x412;&#x441;&#x463;<lb/>&#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43A;&#x438;,
                  &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/>
                  <fw type="sig" place="bottom">&#x427; 2</fw>
                  <fw type="catch" place="bottom">&#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;.</fw>
                  <pb facs="#disgpant_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x430;-<lb/>&#x436;&#x434;&#x44B;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44A; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x463;<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x438; &#x43A;&#x44A;<lb/>&#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x437;&#x431;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C;,<lb/>&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;
                  &#x431;&#x435;&#x437;&#x44A; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x448;&#x435;&#x43A;&#x44A;: &#x43F;&#x43E;&#x434;&#x438;&#x442;&#x435; &#x432;&#x441;&#x463; &#x43F;&#x440;&#x43E;&#x447;&#x44C;,<lb/>&#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x44F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430;
                  &#x443;&#x445;&#x43E;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x438; &#x438;&#x445;&#x44A; &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x44A;, &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438;&#x43C;&#x44A;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x43F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/>&#x43D;&#x443;&#x436;&#x434;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x412;&#x441;&#x463;
                  &#x432;&#x43E;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x44A;
                  &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;<lb/>&#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;-<lb/>&#x43C;&#x43E;&#x433;&#x44A; &#x432;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x442;&#x43E;
                  &#x431;&#x44B;<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E;<lb/>&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x432;&#x43E;&#x43B;&#x463; &#x435;&#x433;&#x43E;<lb/>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x435;&#x433;&#x43E;
                  &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x43B;&#x443;&#x431;&#x438;&#x432;&#x448;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;,
                  &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;-<lb/>&#x434;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>&#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x44F;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;,
                  &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x432;&#x43E;&#x435;<lb/>&#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438; &#x43E;&#x43D;&#x430;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x422;&#x430; &#x435;&#x43C;&#x443;<lb/>&#x43E;&#x431;&#x463;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;;
                  &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A;<lb/>&#x434;&#x440;&#x443;&#x433;&#x443; &#x43D;&#x430; &#x443;&#x445;&#x43E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. </p>
          <p rend="indent"> &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A;
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;, &#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/>&#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435;<lb/>&#x438;&#x43C;&#x463;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;<lb/>&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;. &#x414;&#x457;&#x430;&#x43D;&#x430;
                  &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;<lb/>&#x434;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x422;&#x430; &#x43D;&#x435;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;<lb/>&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;<lb/>
                  <fw type="catch" place="bottom">&#x43D;&#x430; &#x442;&#x43E;</fw>
                  <pb facs="#disgpant_ru_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x430;&#x440;&#x44F;-<lb/>&#x434;&#x44F;&#x441;&#x44F;
                  &#x432;&#x44A; &#x43B;&#x463;&#x43A;&#x430;&#x440;&#x44F;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x431;&#x435;&#x437;&#x44A; &#x435;&#x433;&#x43E;
                  &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;, &#x438; &#x447;&#x442;&#x43E;<lb/>&#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x431;&#x44C; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x44F; &#x432;&#x435;&#x43D;&#x435;&#x440;&#x457;&#x43D;&#x430;, &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x440;&#x430;&#x434;&#x438;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x44F; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x443;.<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x431;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;<lb/>&#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.
                  &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x438; &#x43B;&#x463;&#x43A;&#x430;&#x440;&#x44C; &#x432;&#x441;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/>&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;
                  &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x44E;.<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x43B;&#x463;&#x43A;&#x430;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x44A;, &#x438; &#x43F;&#x43B;&#x443;&#x442;&#x44A;,<lb/>&#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x438;
                  &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x438; &#x43D;&#x435;<lb/>&#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x41B;&#x463;&#x43A;&#x430;&#x440;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x435;-<lb/>&#x436;&#x434;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x438;
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43F;&#x440;&#x438;-<lb/>&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;
                  &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/>&#x432;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x430; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;<lb/>&#x438; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                  &#x432;&#x441;&#x435; &#x442;&#x43E; &#x43B;&#x43E;&#x436;&#x44C;. &#x41F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438;. &#x418; &#x43A;&#x43E;-<lb/>&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x443; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x442;&#x43E;&#x433;&#x434;&#x430;
                  &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;<lb/>&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x43F;&#x440;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;&#x435;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x43B;&#x463;&#x43A;&#x430;&#x440;&#x44C;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>&#x43D;&#x435; &#x438;&#x43C;&#x463;&#x44F; &#x431;&#x43E;&#x43B;&#x44B;&#x448;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;-<lb/>&#x43D;&#x430;&#x433;&#x43E; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44F;, &#x438;
                  &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x445;&#x443;&#x434;&#x43E;&#x432;&#x430; &#x43E; &#x441;&#x435;&#x431;&#x463;<lb/>&#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41D;&#x43E; &#x43B;&#x438;&#x448;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;
                  &#x43D;&#x430;<lb/>&#x414;&#x457;&#x430;&#x43D;&#x463;, &#x430;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;-<lb/>&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x445;&#x43E;&#x43F;&#x446;&#x43E;&#x432;&#x44A;
                  &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x445;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;-<lb/>&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/>&#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43B;&#x463;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;,<lb/>&#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x432;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x44A;, &#x434;&#x430; &#x438;<lb/>&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x441;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;-<lb/>&#x448;&#x438;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x434;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;. &#x41D;&#x430;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/>&#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x43C;&#x43E;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>
                  <fw type="sig" place="bottom">&#x427; 3</fw>
                  <fw type="catch" place="bottom">&#x432;&#x43B;&#x463;&#x437;&#x442;&#x44C;</fw>
                  <pb facs="#disgpant_ru_006" n="6"/>
                  <fw type="pageNum">6</fw> &#x432;&#x43B;&#x463;&#x437;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;, &#x438; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;.
                  &#x41F;&#x43E;-<lb/>&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x443;; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E;; &#x43F;&#x43E;&#x43B;&#x463;&#x437;&#x44A;;<lb/>&#x41D;&#x430; &#x441;&#x442;&#x443;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x43B;&#x44A; &#x43F;&#x43E; &#x43D;&#x435;&#x43C;&#x44A;<lb/>&#x438;&#x437;&#x44A; &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x43F;&#x430;&#x43B;&#x44A;, &#x43A;&#x440;&#x438;&#x447;&#x44F;: &#x44F;
                  &#x443;&#x43C;&#x435;&#x440;&#x44A;,<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;, &#x441;&#x43E;-<lb/>&#x448;&#x43E;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;
                  &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x442;&#x44C;, &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x430;-<lb/>&#x442;&#x440;&#x443;&#x43B;&#x44C; &#x43D;&#x435; &#x43D;&#x430;&#x463;&#x445;&#x430;&#x43B;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x438;&#x440;&#x443;&#x448;&#x43A;&#x430;<lb/>&#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x44A;
                  &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x457;&#x435; &#x431;&#x440;&#x430;&#x43A;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;.<lb/>&#x41F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x44A; &#x442;&#x43E;
                  &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;.<lb/>&#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x43A;&#x44A;
                  &#x438;&#x445;&#x44A;<lb/>&#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x44E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;
                  &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;-<lb/>&#x434;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x43A;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x463; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x438;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                  &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;-<lb/>&#x43B;&#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                  &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;-<lb/>&#x433;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x430;&#x43C;&#x44A; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;
                  &#x436;&#x435;&#x43D;&#x443;<lb/>&#x441;&#x435;&#x43C;&#x443; &#x44F;&#x437;&#x44B;&#x43A;&#x443;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x442;&#x43E;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C;<lb/>&#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;.
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A;<lb/>&#x442;&#x43E;&#x433;&#x43E;; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43D;&#x430; &#x443;&#x445;&#x43E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/>&#x422;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x438; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x434;&#x430; &#x438; &#x432;&#x441;&#x463;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x43E;&#x43D;&#x44A;.</p>
          <p rend="indent"> &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x44F; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x443;&#x44E;<lb/>&#x441;&#x432;&#x43E;&#x44E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;, &#x43A;&#x44A;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x440;&#x443;&#x43A;&#x443;,<lb/>&#x43E;&#x442;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x438; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                  &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x435;&#x44F; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;<lb/>&#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x422;&#x43E;&#x442;&#x44A; &#x435;&#x438;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x43A;&#x430;&#x437;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x438;. &#x41E;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;. &#x41D;&#x43E;<lb/>
                  <fw type="catch" place="bottom">&#x43D;&#x43E;</fw>
                  <pb facs="#disgpant_ru_007" n="7"/>
                  <fw type="pageNum">7</fw> &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x447;&#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/>&#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;
                  &#x43A;&#x443;&#x440;&#x457;&#x435;&#x440;&#x430;, &#x441;&#x44A; &#x43F;&#x438;-<lb/>&#x441;&#x44C;&#x43C;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;-<lb/>&#x43A;&#x430;&#x445;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;. &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x440;&#x43E;&#x437;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43B;&#x44A; &#x442;&#x43E; &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/>&#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41A;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;<lb/>&#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;
                  &#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x44B; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x436;&#x438;&#x442;&#x43A;&#x438; &#x437;&#x430;-<lb/>&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#x457;&#x438;, &#x438; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A;
                  &#x434;&#x432;&#x43E;&#x440;&#x430;<lb/>&#x436;&#x435;&#x43D;&#x443; &#x435;&#x433;&#x43E; &#x438; &#x434;&#x463;&#x442;&#x435;&#x438;. &#x421;&#x457;&#x435; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;-<lb/>&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x44E;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;<lb/>&#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                  &#x43D;&#x438;<lb/>&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x438; &#x434;&#x463;&#x442;&#x435;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B;&#x432;&#x448;&#x457;&#x438; &#x441;&#x432;&#x438;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x44C;
                  &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x438; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/>&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#x457;&#x438;; &#x434;&#x430; &#x435;&#x449;&#x435; &#x447;&#x442;&#x43E; &#x438; &#x436;&#x435;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x436;&#x435;
                  &#x432;&#x44A;<lb/>&#x434;&#x43E;&#x440;&#x43E;&#x433;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x463;&#x434;&#x435;&#x442;&#x44A;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;-<lb/>&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;.
                  &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;-<lb/>&#x43D;&#x43E;&#x438; &#x43A;&#x443;&#x440;&#x457;&#x435;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x44F; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;<lb/>&#x43A;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x438; &#x43E;
                  &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x463; &#x437;&#x430;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;<lb/>&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;.
                  &#x423;&#x442;&#x463;&#x448;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x463; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;.<lb/>&#x422;&#x443;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A;.
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463; &#x43E;
                  &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A; &#x43E; &#x435;&#x44F; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;<lb/>&#x434;&#x432;&#x43E;&#x435;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432;&#x44A; &#x440;&#x463;&#x447;&#x430;&#x445;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x435;&#x44E;, &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;,
                  &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/>
                  <fw type="catch" place="bottom">&#x436;&#x435;&#x43D;&#x438;-</fw>
                  <pb facs="#disgpant_ru_008" n="8"/>
                  <fw type="pageNum">8</fw> &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44F;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x443;. &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>&#x435;&#x449;&#x435; &#x43D;&#x435; &#x434;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x43D;&#x43E;
                  &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x441;&#x441;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43A;&#x438;&#x43D;&#x443;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#x457;&#x43D;&#x430; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x440;&#x430;&#x436;&#x43D;&#x438;&#x432;&#x430;&#x44F; &#x435;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/>&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x414;&#x457;&#x430;&#x43D;&#x430;
                  &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x432;&#x44A; &#x43E;&#x431;&#x43C;&#x43E;&#x440;&#x43E;&#x43A;&#x44A;<lb/>&#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x438;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x442;&#x44C; &#x435;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;;
                  &#x438;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x435;
                  &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x435;; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;<lb/>&#x443;&#x442;&#x463;&#x448;&#x430;&#x442;&#x44C;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x438; &#x441;&#x43E;&#x433;&#x43D;&#x430;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;.
                  <lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/>&#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F;
                  &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x442;&#x440;&#x435;-<lb/>&#x431;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;<lb/>&#x435;&#x433;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;
                  &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x44A; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                  &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x433;&#x43E; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44C;.<lb/>&#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x443;&#x447;&#x438;-<lb/>&#x442;&#x435;&#x43B;&#x44E; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E;<lb/>&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x441;&#x442;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;
                  &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;,
                  &#x43F;&#x43E;<lb/>&#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x44E;, &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;<lb/>&#x432;&#x441;&#x435;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x457;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x44A;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;<lb/>&#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x44A;. &#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x430;-<lb/>&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438; &#x442;&#x43E;&#x433;&#x43E;
                  &#x432;&#x432;&#x435;&#x441;&#x442;&#x44C;. &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B;
                  &#x437;&#x430;-<lb/>&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x43E;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A; &#x444;&#x440;&#x430;&#x43D;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x445;&#x44A;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x438; &#x435;&#x449;&#x435;
                  &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;-<lb/>
                  <fw type="catch" place="bottom">&#x448;&#x43B;&#x43E;</fw>
                  <pb facs="#disgpant_ru_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x448;&#x43B;&#x43E; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x442;&#x446;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                  &#x436;&#x435;-<lb/>&#x43B;&#x430;&#x44E;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x441;&#x435;&#x440;-<lb/>&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A;
                  &#x441;&#x435;&#x431;&#x44F; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;<lb/>&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B;&#x449;&#x430;&#x43C;&#x438;; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x43E;
                  &#x434;&#x43E;&#x441;&#x430;-<lb/>&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43F;&#x43E;&#x441;&#x43F;&#x463;-<lb/>&#x448;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;
                  &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x446;&#x443;, &#x447;&#x442;&#x43E; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;<lb/>&#x43E;&#x434;&#x43D;&#x430; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;, &#x441;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                  &#x436;&#x435;&#x43B;&#x430;-<lb/>&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x441;&#x438;&#x43B;&#x43E;&#x44E;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A;<lb/>&#x435;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;.
                  &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x435;&#x432;-<lb/>&#x43D;&#x438;&#x432;&#x43E;&#x44E;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#x438;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/>&#x432;&#x44A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443;. &#x41D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;<lb/>&#x43C;&#x443;&#x436;&#x430;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                  &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x438; &#x43D;&#x435;-<lb/>&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x44A;; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;
                  &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;<lb/>&#x441;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x463;&#x442;&#x44C;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;
                  &#x435;&#x44F; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;&#x439;. &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;-<lb/>&#x43D;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;
                  &#x434;&#x463;-<lb/>&#x43B;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x432;&#x435;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/>&#x432;&#x438;&#x434;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E;
                  &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x44F;&#x442;&#x435;&#x44E;. &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x442;&#x463;<lb/>&#x437;&#x430;
                  &#x43D;&#x438;&#x43C;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x43E;&#x438;<lb/>&#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x432;&#x44A; &#x43F;&#x435;&#x43B;&#x435;&#x43D;&#x43A;&#x430;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x463;&#x442;&#x44C;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x43E;&#x431;-<lb/>&#x43B;&#x430;&#x437;&#x43D;&#x463;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;-<lb/>&#x441;&#x442;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A;
                  &#x43F;&#x435;&#x43B;&#x435;&#x43D;&#x43A;&#x430;&#x445;&#x44A;,<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x44F;-<lb/>&#x442;&#x435;&#x44E;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;.<lb/>&#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x432;&#x43E;&#x43D;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x43E;-<lb/>&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x43F;&#x44B;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/>&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <fw type="sig" place="bottom">&#x428;</fw>
        <fw type="catch" place="bottom">&#x414;&#x463;&#x418;-</fw>
        <pb facs="#disgpant_ru_010" n="10"/>
        <fw type="pageNum">10</fw>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44F; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x438;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;
                  &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x434;&#x44A;<lb/>&#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>&#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;,
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;.
                  &#x422;&#x463;<lb/>&#x432;&#x43E;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x434;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;.<lb/>&#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>&#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x445;&#x43E;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;-<lb/>&#x43D;&#x44B;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;-<lb/>&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x432;&#x432;&#x435;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438;
                  &#x43A;&#x44A;<lb/>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;.<lb/>&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x432;&#x441;&#x435;,<lb/>&#x447;&#x463;&#x43C;&#x44A; &#x432;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43B;&#x43E;&#x436;&#x43D;&#x43E;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C;<lb/>&#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;
                  &#x441;&#x432;&#x43E;&#x435; &#x434;&#x463;&#x43B;&#x43E;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/>&#x443; &#x441;&#x435;&#x431;&#x44F;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x436;&#x438;&#x434;&#x430;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;,<lb/>&#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;.<lb/>&#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;, &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A;<lb/>&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x44B;&#x433;&#x430;&#x43D;&#x430;
                  &#x438;&#x43C;&#x463;&#x44E;&#x449;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44A; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A;,<lb/>&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;. &#x41F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x432;&#x443;&#x442;&#x44A;<lb/>&#x446;&#x44B;&#x433;&#x430;&#x43D;&#x44B;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443;
                  &#x441;&#x435;&#x431;&#x44F; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x441;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/>&#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;
                  &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x43F;&#x430;&#x436;-<lb/>&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x442;&#x44A;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430;<lb/>&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x430;.
                  &#x421;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/>&#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;.
                  &#x412;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x430;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;</fw>
                  <pb facs="#disgpant_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x448;&#x43F;&#x430;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;
                  &#x43A;&#x43E;&#x43C;-<lb/>&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x430;<lb/>&#x448;&#x43F;&#x430;&#x433;&#x430;&#x445;&#x44A; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F;<lb/>&#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A; &#x441;&#x435;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44A; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x41F;&#x435;&#x440;&#x44E;&#x43A;&#x44A;-<lb/>&#x43C;&#x430;&#x445;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x442;&#x44A;,
                  &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x432;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x43E;<lb/>&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C;
                  &#x436;&#x435;&#x43B;&#x430;&#x44F;, &#x447;&#x463;&#x43C;&#x44A; &#x442;&#x43E; &#x432;&#x441;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;,<lb/>&#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x412;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/>&#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x43F;&#x435;&#x440;&#x44E;&#x43A;&#x43E;&#x432;&#x44A;; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x463;-<lb/>&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43F;&#x43E;&#x440;&#x443; &#x431;&#x44B;&#x43B;&#x44A;, &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>&#x43E;&#x431;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x430;&#x440;&#x44F;-<lb/>&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x431;&#x430;&#x440;&#x431;&#x457;&#x435;&#x440;&#x430;
                  &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x448;&#x44A; &#x431;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;-<lb/>&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;
                  &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;.<lb/>&#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x447;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x442;&#x44C;<lb/>&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;
                  &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;-<lb/>&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/>&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x43C;&#x430;&#x445;&#x44A;. &#x422;&#x463; &#x43E;&#x442;-<lb/>&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x442;&#x443;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438;. &#x421;&#x442;&#x430;-<lb/>&#x440;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x438;&#x445;&#x44A; &#x437;&#x43B;&#x44B;&#x43C;&#x438;; &#x43D;&#x43E;
                  &#x432;&#x438;&#x434;&#x44F;,<lb/>&#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430;<lb/>&#x432;&#x441;&#x463; &#x43C;&#x438;&#x440;&#x44F;&#x442;&#x441;&#x44F;, &#x438; &#x441;&#x438;&#x43C;&#x44A;
                  &#x442;&#x440;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;-<lb/>&#x447;&#x438;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
          <p rend="indent">&#x41A;&#x41E;&#x41D;&#x415;&#x426;&#x42A;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Der Wiederwillen des Pantalons gegen den Arlequin, als verstellten Curier und
                  Barbier nach der Mode</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name> Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV 8250 (31a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN689999046</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="disgpant_ge_001" url="/img/disgpant_ge_001.jpg"/>
        <graphic xml:id="disgpant_ge_002" url="/img/disgpant_ge_002.jpg"/>
        <graphic xml:id="disgpant_ge_003" url="/img/disgpant_ge_003.jpg"/>
        <graphic xml:id="disgpant_ge_004" url="/img/disgpant_ge_004.jpg"/>
        <graphic xml:id="disgpant_ge_005" url="/img/disgpant_ge_005.jpg"/>
        <graphic xml:id="disgpant_ge_006" url="/img/disgpant_ge_006.jpg"/>
        <graphic xml:id="disgpant_ge_007" url="/img/disgpant_ge_007.jpg"/>
        <graphic xml:id="disgpant_ge_008" url="/img/disgpant_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#disgpant_ge_001" n="1"/>
        <head type="main">Der Wiederwillen des Pantalons<lb/> gegen<lb/> den Arlequin, als
               ver&#x17F;tellten Curier<lb/> und Barbier nach der Mode</head>
        <head type="sub">&#x17F;o in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/> aufgefu&#x364;hret worden.<lb/>
               <date when="1734">1734.</date>
            </head>
        <pb facs="#disgpant_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Pantalon ver&#x17F;pricht die Aurelia &#x17F;eine Tochter an den Doctor und
                  verlanget<lb/>da gegen de&#x17F;&#x17F;en Tochter Diana. Die&#x17F;es no&#x364;thiget ihre Liebhaber, den
                  Silvio<lb/>und Odoardo, ihre Zuflucht zu dem Brighella zu nehmen, welcher u&#x364;ber
                  &#x17F;ich<lb/>nimmt, die Alten zubetru&#x364;gen, den Liebhabern aber die Erfu&#x364;llung ihres
                  W&#x16F;n-<lb/>&#x17F;ches zu befo&#x364;rdern. Auf was Art &#x17F;olches ge&#x17F;chiehet, wird das
                  Spiel<lb/>&#x17F;elb&#x17F;t zeigen.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor,</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo,</role>
              <roleDesc>die Liebhaber.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>Bediente der Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella,</role>
            <roleDesc>ein Kuppler.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>ein Diener.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Mayland.</p>
        </set>
      </front>
      <body>
        <pb facs="#disgpant_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handung.</head>
          <p rend="indent"> Die Alten treten auf, und nachdem &#x17F;ie einander allerley
                  Ver&#x17F;iche-<lb/>rungen ihrer Freund&#x17F;chafft gegeben, ha&#x364;lt der Pantalon bey dem
                  Do-<lb/>tor um die Diana, de&#x17F;&#x17F;en Tochter, an. Der Doctor ver&#x17F;pricht
                  ihm<lb/>&#x17F;olche, aber mit der Bedingung, da&#xDF; er ihm &#x17F;eine Tochter, die
                  Aurelia,<lb/>zur Frau geben &#x17F;oll. Beyde kommen u&#x364;berein, einander wegen des
                  Hey-<lb/>raths-Guthes nicht be&#x17F;chwehrlich zufallen. Der Doctor gehet ab,<lb/>um
                  einige Ge&#x17F;cha&#x364;ffte zu verrichten. Pantalon bleibet. Hierauf<lb/>ko&#x364;mmt der
                  Arlequin, thut gantz ge&#x17F;cha&#x364;fftig, erwei&#x17F;et den Pantalon,<lb/>ohne ein Wort zu
                  &#x17F;prechen, mancherley Care&#x17F;&#x17F;en, &#x17F;treichelt ihn,<lb/>la&#x364;&#xDF;t ihn nieder&#x17F;itzen,
                  &#x17F;chencket ihm ein Gla&#xDF; Wein nach dem andern<lb/>ein und ha&#x364;lt, nach langem
                  Still&#x17F;chweigen, endlich um die Smeraldina<lb/>an. Pantalon &#x17F;chla&#x364;gt &#x17F;ie ihm ab.
                  Arlequin wird bo&#x364;&#x17F;e und begegnet<lb/>ihm mit harten Worten. Der Alte will ihn
                  &#x17F;chlagen, woru&#x364;ber<lb/>beyde von dem Schau-Platz kommen.</p>
          <p rend="indent"> Die Liebhaber traten auf und vertrauen dem Brighella
                  ihre<lb/>Neigung gegen die Diana und Aurelia. Sie &#x17F;agen, &#x17F;ie ha&#x364;tten bey<lb/>denen
                  Alten um &#x17F;ie angehalten, aber eine ab&#x17F;chla&#x364;gige Antwort be-<lb/>kommen, und ba&#x364;ten
                  ihn dahero, ihnen in ihrem Vorhaben behu&#x364;lff-<lb/>lich zu &#x17F;eyn. Brighella
                  ver&#x17F;pricht &#x17F;olches zuthun, woferne nur das<lb/>Frauenzimmer damit zufrieden wa&#x364;re.
                  Die Liebhaber ver&#x17F;ichern,<lb/>da&#xDF; ihre Geliebten &#x17F;olches ebenfals wu&#x364;n&#x17F;chten, und
                  damit &#x17F;ie ihn<lb/>hiervon recht u&#x364;berzeugen mo&#x364;gen, ruffen &#x17F;ie die Diana und
                  Aurelia. Die&#x17F;e<lb/>kommen heraus und erzehlen den Liebhabern den Ent&#x17F;chlu&#xDF;, den
                  ih-<lb/>re Va&#x364;ter gefa&#xDF;t, &#x17F;ie gegen einander auszuwech&#x17F;eln; u&#x364;ber
                  welchen<lb/>Zufall &#x17F;ie &#x17F;ich gantz verzweiffelnd an&#x17F;tellen. Brighella
                  ver&#x17F;ichert<lb/>nochmahls, da&#xDF; er ihnen bey&#x17F;tehen und das Vorhaben der
                  Alten<lb/>hintertreiben wollte. Sie ver&#x17F;prechen ihm alle eine Belohnung,
                  wo-<lb/>ferne er glu&#x364;cklich &#x17F;eyn wu&#x364;rde. Hierauf ko&#x364;mmt der Arlequin
                  und<lb/>&#x17F;chreyet aus vollem Hal&#x17F;e, man &#x17F;olle &#x17F;ich retiriren. Sie<lb/>fragen alle
                  nach der Ur&#x17F;ache, Arlequin aber la&#x364;&#xDF;t &#x17F;ich lange<lb/>um die Erkla&#x364;rung bitten und
                  &#x17F;aget endlich: Begebet euch<lb/>auf die Seite; denn ich werde bey euch vorbey
                  gehen. Brig-<lb/>hella &#x17F;agt den Liebhabern und dem Frauenzimmer etwas in<lb/>das
                  Ohr und bittet &#x17F;ie, &#x17F;ich weg zubegeben; weil er etwas noth-<lb/>
                  <fw type="sig" place="bottom">* 2</fw>
                  <fw type="catch" place="bottom">wendiges</fw>
                  <pb facs="#disgpant_ge_004" n="4"/>
                  <fw type="pageNum">4</fw> wendiges mit dem Arlequin zu&#x17F;prechen habe. Nachdem &#x17F;ie
                  fort<lb/>&#x17F;ind, fragt Brighella den Arlequin nach der Ur&#x17F;ache &#x17F;eines
                  Zornes.<lb/>Arlequin antwortet, Pantalon habe ihm die Smeraldina
                  abge&#x17F;chla-<lb/>gen. Brighella ver&#x17F;ichert ihn, da&#xDF;, woferne er ihm in &#x17F;einem
                  Vor-<lb/>haben, welches er den Liebhabern zum be&#x17F;ten auszufu&#x364;hren
                  geda&#x364;chte<lb/>bey&#x17F;tehen wu&#x364;rde, wollte er ihm da gegen zu der Smeraldina
                  verhel&#x17F;-<lb/>fen, im Falle &#x17F;ie ihn nur wieder liebete. Arlequin antwortet,
                  er<lb/>wolle alles thun, was er begehrete, und um ihm zu zeigen, da&#xDF;
                  ihn<lb/>Smeraldina liebe, rufft er &#x17F;ie heraus. Smeraldina ko&#x364;mmt und nach<lb/>dem
                  &#x17F;ie den Arlequin care&#x17F;&#x17F;iret, be&#x17F;ta&#x364;tiget &#x17F;ie alles, was er dem<lb/>Brighella
                  ge&#x17F;aget. Brighella ver&#x17F;pricht nochmahls, &#x17F;ein Ver&#x17F;pre-<lb/>chen zu halten und
                  bittet die Smeraldina, &#x17F;ie &#x17F;olle ihm helffen die<lb/>Alten betru&#x364;gen. Sie
                  ver&#x17F;pricht &#x17F;olches zu thun. Hierauf reden<lb/>&#x17F;ie einander in das Ohr und gehen
                  weg.</p>
          <p rend="indent">Pantalon trit auf und &#x17F;agt zu dem Doctor, er &#x17F;ey bereit
                  &#x17F;ein<lb/>Ver&#x17F;prechen zu halten und die Diana zu heyrathen. Der Doctor<lb/>freuet
                  &#x17F;ich hieru&#x364;ber, erkla&#x364;ret &#x17F;ich gleichermaa&#xDF;en wegen der Aurelia<lb/>und klop&#x17F;t an
                  &#x17F;ein Haus an. Diana ko&#x364;mmt heraus. Der Doctor<lb/>befiehlet ihr, dem Pantalon die
                  Hand zu geben, da&#xDF; &#x17F;ie ihn heyra-<lb/>then wolle. Sie macht Anfangs einige
                  Schwu&#x364;rigkeit, endlich aber<lb/>&#x17F;iehet &#x17F;ie &#x17F;ich geno&#x364;thiget, zum Schein
                  einzuwilligen. Hierauf ko&#x364;mmt<lb/>Silvio, als ein Medicus gekleidet, und verwei&#x17F;et
                  dem Pantalon, da&#xDF; er<lb/>&#x17F;ich an die kalte Lufft gewaget, da doch &#x17F;eine Krankheit
                  Veneri&#x17F;ch<lb/>wa&#x364;re. Pantalon glaubt er &#x17F;chertze mit ihm, und &#x17F;agt, er
                  betru&#x364;ge<lb/>&#x17F;ich; er &#x17F;ey nicht kranck. Der ver&#x17F;tellete Medicus behauptet
                  das<lb/>Gegentheil. Diana bezeiget &#x17F;ich mi&#xDF;vergnu&#x364;gt, da&#xDF; &#x17F;ie einen kran-<lb/>cken
                  Mann bekommen &#x17F;olle. Pantalon &#x17F;agt zu dem Medico, er &#x17F;ey<lb/>ein Betru&#x364;ger; indem
                  ihm nicht das gering&#x17F;te fehlete. Der Medi-<lb/>cus bleibet bey dem, was er einmahl
                  geredet, und &#x17F;agt, er wolle ihm<lb/>eine Purgation &#x17F;chicken. Pantalon wird bo&#x364;&#x17F;e,
                  jagt den Silvio weg<lb/>und &#x17F;uchet den Doctor und die Diana zu bereden, da&#xDF; alles
                  fal&#x17F;ch<lb/>&#x17F;ey, was der Kerl vorgegeben. Sie vertragen &#x17F;ich wieder; indem<lb/>aber
                  Pantalon der Diana die Hand geben will, ko&#x364;mmt Odoardo, als<lb/>ein Apothecker
                  gekleidet, und &#x17F;agt zu dem Pantalon, er bringe die Pur-<lb/>gation, &#x17F;o ihm der
                  Medicus verordnet. Pantalon verliehret die Ge-<lb/>dult jaget den ver&#x17F;telleten
                  Apothecker fort und be&#x17F;a&#x364;nfftiget den<lb/>
                  <fw type="catch" place="bottom">Do-</fw>
                  <pb facs="#disgpant_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> Doctor; indem er aber &#x17F;ich die Diana verloben will,
                  kommen Arle-<lb/>quin und Brighella, als Apothecker Ge&#x17F;ellen, und &#x17F;pielen dem
                  Pantalon<lb/>allerley Po&#x17F;&#x17F;en und wollen fu&#x364;r die Purgation bezahlet &#x17F;eyn.
                  Der<lb/>Doctor argert &#x17F;ich und will mit &#x17F;einer Tochter &#x17F;ort gehen. Panta-<lb/>lon
                  &#x17F;chla&#x364;gt &#x17F;ich mit dem Arlequin und Brighella herum. Brighella<lb/>entweichet.
                  Pantalon gehet in das Hau&#xDF;. Arlequin &#x17F;agt, er wolle<lb/>zum Fen&#x17F;ter hinein &#x17F;teigen
                  und mit der Smeraldina &#x17F;prechen. Er ge-<lb/>het weg, ko&#x364;mmt mit einer Leiter
                  zuru&#x364;ck, legt &#x17F;ie an, und &#x17F;teiget hin-<lb/>auf. Pantalon ko&#x364;mmt an das Fen&#x17F;ter und
                  &#x17F;chie&#x17F;&#x17F;et mit einer Pi-<lb/>&#x17F;tole nach ihm. Arlequin fa&#x364;llt herab und &#x17F;chreyet: Ie
                  suis mort!<lb/>(Jch bin Todt!) Pantalon glaubt, er habe ihn todt ge&#x17F;cho&#x17F;&#x17F;en,
                  und<lb/>weil er fu&#x364;rchtet, die Wache mo&#x364;chte dazu kommen, &#x17F;teigt er herun-<lb/>ter
                  und bringt den Arlequin in das Haus. Die&#x17F;es i&#x17F;t der Be&#x17F;chlu&#xDF;<lb/>der er&#x17F;ten
                  Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent"> Die Liebhaber treten auf und bedancken &#x17F;ich bey dem
                  Brig-<lb/>hella, da&#xDF; er die Vollziehung der Heyrath der Alten verhindert<lb/>und
                  bitten ihn, er mo&#x364;chte es noch ferner thun. Brighella ver&#x17F;pricht<lb/>ihnen, alles
                  Vergnu&#x364;gen zu ver&#x17F;chaffen und erzehlet, er habe den<lb/>Pantalon und den Doctor
                  auf dem Rathhau&#x17F;e ge&#x17F;ehen, wie &#x17F;ie den<lb/>Heyraths-Contraet unterzeichnet und
                  be&#x17F;chlo&#x17F;&#x17F;en, die Hochzeit in des<lb/>Pantalons Haus zu machen, welcher Befehl
                  gegeben, ihm einen<lb/>Frantzo&#x364;&#x17F;i&#x17F;chen Sprach-Mei&#x17F;ter zuver&#x17F;chaffen; indem er
                  die&#x17F;e Spra-<lb/>che &#x17F;einer Braut wolle lehren la&#x17F;&#x17F;en. Die Liebhaber werden
                  be-<lb/>&#x17F;tu&#x364;rtzt, da &#x17F;ie die&#x17F;es ho&#x364;ren. Brighella &#x17F;agt ihnen und dem
                  Arlequin<lb/>etwas in das Ohr und hei&#x17F;&#x17F;et &#x17F;ie weg gehen. Sie gehen alle ab. </p>
          <p rend="indent"> Pantalon trit auf, hat den von dem Doctor
                  unterzeichneten<lb/>Heyraths-Contract in der Hand und &#x17F;agt, er habe Erlaubni&#xDF;,
                  die<lb/>Diana in &#x17F;ein Haus zu bringen. Er bezeiget &#x17F;ich hieru&#x364;ber erfreuet<lb/>und
                  ruffet &#x17F;ie. Diana ko&#x364;mmt, und nachdem er ihr den Befehl ihres Va-<lb/>ters
                  ero&#x364;ffnet, &#x17F;tellet &#x17F;ie &#x17F;ich gantz traurig an, weil &#x17F;ie &#x17F;ich aber<lb/>nicht
                  wieder&#x17F;etzen kann, &#x17F;agt &#x17F;ie, &#x17F;ie &#x17F;ey bereit zu gehor&#x17F;amen. Jn-<lb/>zwi&#x17F;chen ko&#x364;mmt
                  der Arlequin, als ein Curier, und u&#x364;berreichet dem<lb/>Pantalon einen Brief, der
                  von einem gewi&#x17F;&#x17F;en Manne, Nahmens<lb/>
                  <fw type="catch" place="bottom">Ca&#x17F;&#x17F;andro</fw>
                  <pb facs="#disgpant_ge_006" n="6"/>
                  <fw type="pageNum">6</fw> Ca&#x17F;&#x17F;andro, unterzeichnet i&#x17F;t, in welchen er ihm
                  berichtet, da&#xDF; &#x17F;eine<lb/>Creditores zu Venedig &#x17F;ich aller &#x17F;einer Gu&#x364;ter
                  bema&#x364;chtiget und &#x17F;ei-<lb/>ne Frau und Kinder aus dem Hau&#x17F;e gejaget. Bey die&#x17F;e
                  Worten<lb/>&#x17F;tutzet die Diana. Pantalon &#x17F;agt, der Brief &#x17F;ey fal&#x17F;ch; er habe
                  we-<lb/>der Frau noch Kinder. Arlequin behauptet das Gegentheil und &#x17F;agt<lb/>er
                  habe zu Venedig &#x17F;elb&#x17F;t alles mit Augen ange&#x17F;ehen und &#x17F;eine Frau<lb/>&#x17F;ey
                  unterwegens, um ihn aufzu&#x17F;uchen. Er gehet ab. Pantalon &#x17F;ucht<lb/>&#x17F;ich bey der
                  Diana zu rechtfertigen und fu&#x364;hret &#x17F;ie in &#x17F;ein Haus.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent">Aurelia erzehlet der Smeraldina, da&#xDF; &#x17F;ie in den Odoardo<lb/>verlieb
                  &#x17F;ey und wie grau&#x17F;am ihr Vater mit ihr handele, der &#x17F;ie an einen<lb/>alten Kerl
                  verheyrathen wolle. Smeraldina vertrauet ihr gleichfals<lb/>ihre Neigung fu&#x364;r den
                  Arlequin. Beyde tro&#x364;&#x17F;ten &#x17F;ich einander. Pan-<lb/>talon la&#x364;&#x17F;&#x17F;t &#x17F;ich ho&#x364;ren. Aurelia
                  retiriret &#x17F;ich. Pantalon ko&#x364;mmt und<lb/>&#x17F;pricht gegen die Smeraldina von einer
                  Hochzeit. Smeraldina meynet,<lb/>er rede von der ihren mit dem Arlequin und
                  bezeiget &#x17F;ich &#x17F;ehr er-<lb/>freut daru&#x364;ber. Pantalon erkla&#x364;ret &#x17F;ich aber, da&#xDF; er
                  die Diana heyra-<lb/>then wu&#x364;rde. Smeraldina wird verdru&#x364;&#xDF;lich, da &#x17F;ie &#x17F;ich
                  betrogen &#x17F;ie-<lb/>het, und fodert ihren Ab&#x17F;chied. Pantalon &#x17F;agt, es gienge nicht
                  an;<lb/>weil ihre Zeit noch nicht um &#x17F;ey. Smeraldina erzu&#x364;rnet &#x17F;ich und
                  be-<lb/>gegnet ihm &#x17F;ehr u&#x364;bel. Hierzu ko&#x364;mmt die Diana und &#x17F;chilt die
                  Sme-<lb/>raldina aus, da&#xDF; &#x17F;ie ihren Vater &#x17F;o &#x17F;chlecht tractiret.
                  Smeraldina<lb/>mocquiret &#x17F;ich u&#x364;ber &#x17F;ie, &#x17F;pottet ihr nach und gehet ab. Diana
                  ko&#x364;mmt<lb/>und i&#x17F;t fu&#x364;r Zorn gantz au&#x17F;&#x17F;er &#x17F;ich &#x17F;elb&#x17F;t. Pantalon be&#x17F;a&#x364;nfftiget &#x17F;ie
                  und<lb/>ver&#x17F;pricht, die Smeraldina aus &#x17F;einen Dien&#x17F;ten zu jagen. Smeraldi-<lb/>na
                  ko&#x364;mmt zuru&#x364;ck und &#x17F;agt zu dem Pantalon, es wa&#x364;re ein Frantzo&#x364;&#x17F;i-<lb/>&#x17F;cher
                  Sprach-Mei&#x17F;ter da, der mit ihm &#x17F;prechen wolle. Pantalon<lb/>befiehlet ihn herein
                  zu ruffen. Der Sprach-Mei&#x17F;ter ko&#x364;mmt und<lb/>macht dem Pantalon &#x17F;ein Compliment.
                  Er will dergleichen Ho&#x364;fflich-<lb/>keit auch der Diana erwei&#x17F;en; Pantalon aber
                  wieder&#x17F;etzet &#x17F;ich aus<lb/>Eifer&#x17F;ucht. Der Sprach-Mei&#x17F;ter giebt der Diana Lection.
                  Jn-<lb/>de&#x17F;&#x17F;en ko&#x364;mmt Smeraldina zuru&#x364;ck und &#x17F;aget zu dem&#x17F;elben, es &#x17F;ey
                  ein<lb/>Frantzo&#x17F;e da, der mit ihm &#x17F;prechen wolle. Der Sprach-Mei&#x17F;ter<lb/>befiehlet
                  mit einer ku&#x364;hnen Art, &#x17F;ie &#x17F;ollte ihn hereinkommen la&#x17F;&#x17F;en.<lb/>
                  <fw type="catch" place="bottom">Sme-</fw>
                  <pb facs="#disgpant_ge_007" n="7"/>
                  <fw type="pageNum">7</fw> Smeraldina gehet ab. Der Frantzo&#x17F;e trit herein und macht
                  der gan-<lb/>tzen Ge&#x17F;ell&#x17F;chafft &#x17F;ein Compliment. Pantalon i&#x17F;t eifer&#x17F;uchtig.
                  Sme-<lb/>raldina ko&#x364;mmt wieder und &#x17F;agt, da&#xDF; noch ein anderer Fratzo&#x17F;e da<lb/>&#x17F;ey.
                  Der Sprach-Mei&#x17F;ter befiehlet, ihn herein kommen zu la&#x17F;&#x17F;en,<lb/>welches auch
                  ge&#x17F;chicht. Pantalon wei&#xDF; nicht wie er es anfangen &#x17F;oll,<lb/>da&#xDF; er die Diana
                  wieder der Frantzo&#x17F;en Complimenten in Sicherheit<lb/>bringen &#x17F;oll; Wie aber
                  Smeraldina abermahls einen Frantzo&#x17F;en an-<lb/>meldet, wird er ungedultig und jaget
                  den Sprach-Mei&#x17F;ter neb&#x17F;t den<lb/>u&#x364;brigen Frantzo&#x17F;en zum Hau&#x17F;e hinaus. Aurelia
                  ko&#x364;mmt eilends her-<lb/>ein und &#x17F;agt zu ihrem Vater, es ware eine Frau mit einem
                  Kna-<lb/>ben vor der Thu&#x364;re, die mit ihm &#x17F;prechen wollte und gedrohet
                  ha&#x364;tte,<lb/>mit Gewalt in das Haus zu dringen, woferne man &#x17F;ie nicht
                  gutwil-<lb/>lig einla&#x17F;&#x17F;en wu&#x364;rde. Diana &#x17F;tellet &#x17F;ich, als ob &#x17F;ie eifer&#x17F;ichtig
                  wa&#x364;re.<lb/>Hierauf ko&#x364;mmt Brighella als eine Frau gekleidet, nennet den
                  Panta-<lb/>on ihren Mann und einen untreuen und undanckbaren Vera&#x364;ther
                  und<lb/>wirfft ihm vor, da&#xDF; er &#x17F;ie mit vielen Kindern verla&#xDF;en. Pantalon<lb/>&#x17F;agt,
                  es &#x17F;ey alles Betru&#x364;gerey. Die ver&#x17F;tellete Frau la&#x364;&#x17F;&#x17F;et die Kinder<lb/>hereinkommen
                  und wie &#x17F;elbige den Pantalon &#x17F;ehen, &#x17F;chreyen &#x17F;ie: Papa!<lb/>Papa! Pantalon will in
                  Zorn weggehen, &#x17F;ie folgen ihm aber nach<lb/>und &#x17F;chreyen abermahls: Papa! Papa!
                  Brighella &#x17F;agt, das kleine-<lb/>&#x17F;te liege nach in der Wiege und er wolle es auch
                  &#x17F;ehen la&#x17F;&#x17F;en. Dia-<lb/>a&#x364;rgert &#x17F;ich zum Scheine u&#x364;ber die&#x17F;e Begebeheit. Brighella
                  bringet<lb/>den Arlequin in Windeln gewickelt herein, welcher den
                  Pantalon<lb/>ebenfals Papa zuruffet. Diana gehet zornig weg. Arlequin
                  will<lb/>Brey haben. Smeraldina hohlet Brey und giebt ihm zu e&#x17F;&#x17F;en. Mit<lb/>die&#x17F;em
                  Schertz endiget &#x17F;ich die andere Handlung.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung.</head>
          <p rend="indent"> Die Liebhaber Brighella und Arlequin treten auf und
                  lachen<lb/>u&#x364;ber den Po&#x17F;&#x17F;en, den &#x17F;ie denen Alten ge&#x17F;pielet Brighella tra&#x364;gt
                  ih-<lb/>nen vor, er wolle nunmehro &#x17F;ein Ver&#x17F;prechen zur Erfu&#x364;llung brin-<lb/>gen
                  und rufft die Diana, Aurelia und Smeraldina, denen er &#x17F;aget,<lb/>was &#x17F;ie thun
                  &#x17F;ollen. Die&#x17F;e erfreuen &#x17F;ich und &#x17F;chlie&#x17F;&#x17F;en die Heyrath<lb/>mit ihren Liebhabern.
                  Hierauf giebt Brighella den Silvio den Rath,<lb/>er &#x17F;olle die Diana in des
                  Pantalons Haus fu&#x364;hren und &#x17F;agt ihm zugleich<lb/>
                  <fw type="catch" place="bottom">etwas</fw>
                  <pb facs="#disgpant_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> etwas in das Ohr. Silvio gehet ab. Brighella macht es
                  eben &#x17F;o<lb/>mit dem Odoardo und den Arlequin, welche mit ihren neuen Frauen<lb/>zu
                  dem Doctor gehen; Er aber begiebt &#x17F;ich in des Pantalons Haus.</p>
          <p rend="indent"> Die Alten treten auf und bezeigen &#x17F;ich &#x17F;ehr vergnu&#x364;gt, da&#xDF;<lb/>&#x17F;ie
                  heraus gebracht, wie alle Be&#x17F;chuldigungen, &#x17F;o man dem Panta-<lb/>lon aufgehefftet,
                  fal&#x17F;ch wa&#x364;ren, und &#x17F;ie nun ihre Sachen zu Stande<lb/>bringen wollten. Pantalon
                  klopfft an &#x17F;ein Haus an. Brighella ko&#x364;mmt,<lb/>als ein Jude gekleidet, heraus und
                  fraget, was er haben wolle.<lb/>Pantalon wird be&#x17F;tu&#x364;rtzt und fraget ihn, was er in
                  &#x17F;einem Hau&#x17F;e zu-<lb/>thun habe? Brighella antwortet, das Hau&#xDF; &#x17F;ey &#x17F;eine und er
                  habe<lb/>&#x17F;olches von einer Zigeunerin gekaufft, die dort gegen u&#x364;berwohnete
                  und<lb/>zeigt auf des Doctors Haus. Er gehet wieder hinein. Dem Doctor <lb/>ko&#x364;mmt
                  fremd vor, da&#xDF; bey ihm Zigeuner wohnen &#x17F;ollen und klopff <lb/>an. Smeraldina
                  ko&#x364;mmt heraus und &#x17F;aget, &#x17F;ie habe das Hau&#xDF; von<lb/>einem Fecht-Mei&#x17F;ter gekauffet,
                  der dort gegen u&#x364;berwohnete. Sie<lb/>wei&#x17F;&#x17F;et zugleich auf Pantalons Haus und
                  retiriret &#x17F;ich. Die Alten<lb/>klopfen bey dem Pantalon an. Silvio ko&#x364;mmt, als ein
                  Fecht-Mei&#x17F;ter,<lb/>heraus und will den Pantalon fechten lernen. Er &#x17F;agt, er habe
                  das<lb/>Haus von einem Perucken-Macher gekaufft, wei&#xDF;et auf des Do-<lb/>ctors Haus
                  und gehet wieder hinein. Die Alten wollen &#x17F;ehen, wo<lb/>es endlich hinaus will und
                  klopfen bey dem Doctor an. Odoardo<lb/>ko&#x364;mmt mit vielen Perucken heraus und
                  probiret &#x17F;ie dem Pantalon an;<lb/>weil ihm aber keine pa&#x17F;&#x17F;en will, giebt er ihm
                  den Rath, er &#x17F;olle &#x17F;ich<lb/>barbiren la&#x17F;&#x17F;en und rufft den Arlequin. Die&#x17F;er ko&#x364;mmt
                  als ein Bar-<lb/>bier und barbiret den Pantalon; weil er es aber zu grob macht,
                  ver-<lb/>gehet ihm die Gedult. Er greifft nach &#x17F;einem Gewehr und gehet auf<lb/>den
                  Arlequin lo&#xDF;. Die Liebhaber kommen ihm zu Hu&#x364;lffe, die Alten<lb/>aber fragen, was
                  &#x17F;ie in ihren Hau&#x364;&#x17F;ern zu thun ha&#x364;tten? Sie antwor-<lb/>ten, &#x17F;ie wa&#x364;ren bey ihren
                  Frauen. Die Alten wollen alles ma&#x17F;&#x17F;acri-<lb/>ren, da &#x17F;ie aber &#x17F;ehen, da&#xDF; weiter
                  bey der Sache nichts zu thun<lb/>i&#x17F;t, geben &#x17F;ie ihren Con&#x17F;ens zu der dreyfachen
                  Heyrath, mit welcher<lb/>&#x17F;ich das gantze Stu&#x364;ck endiget.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Le disgrazie di Pantalone e Arlecchino finto corriere, poi anche barbiere alla
                  moda.</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#disgpant_ru_001" n="1"/>
        <head type="main">LE DISGRAZIE DI PANTALONE E ARLECCHINO FINTO CORRIERE, POI ANCHE
               BARBIERE ALLA MODA</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1734">nell'anno 1734.</date></head>
        <pb facs="#disgpant_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Pantalone d&#xE0; in moglie sua figlia Aurelia al Dottore, e in cambio
                  gli chiede sua figlia Diana. Ci&#xF2; costringe gli innamorati delle fanciulle a
                  chiedere aiuto a Brighella, che riesce a ingannare i vecchi e ad accontentare gli
                  innamorati. Il modo in cui lo fa pu&#xF2; essere visto in dettaglio nella commedia.
               </p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA,</role>
            <roleDesc>figlia di Pantalone.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA,</role>
            <roleDesc>figlia del Dottore.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO</role>
            </castItem>
            <castItem>
              <roleDesc>amici.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>servitrice di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>inventore di inganni.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servo comune.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Milano.</p>
        </set>
      </front>
      <body>
        <pb facs="#disgpant_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">I VECCHI entrano e, dopo le dimostrazioni della reciproca amicizia,
                  Pantalone chiede al Dottore sua figlia Diana in moglie. Il Dottore gliela concede
                  e in cambio chiede la figlia di lui, Aurelia, che voleva come sua moglie.
                  Concordano a vicenda nel non chiedersi una dote. Il Dottore esce per qualche
                  bisogno. Pantalone rimane e arriva Arlecchino con una gran fretta che, vedendo
                  Pantalone, inizia a fargli molte lusinghe senza dire nulla, poi fa il ruffiano, lo
                  fa sedere e gli porta del vino, e, dopo un lazzo, gli chiede Smeraldina in moglie.
                  Pantalone gliela rifiuta. Arlecchino si arrabbia e lo rampogna. Il vecchio vuole
                  picchiarlo ed entrambi se ne vanno.</p>
          <p rend="indent">Gli INNAMORATI entrano, raccontano a Brighella della loro passione
                  per Diana e Aurelia che vorrebbero prendere in moglie, ma i loro padri li
                  rifiutano. Per questo chiedono a Brighella di aiutarli nelle loro imprese.
                  Brighella promette di farlo, soltanto a patto che lo desiderino anche le loro
                  fidanzate. Gli innamorati rispondono che le fanciulle non vogliono nient&#x2019;altro che
                  quello, e per dimostrarglielo chiamano Diana e Aurelia. Le fanciulle li mettono al
                  corrente della decisione presa dai loro padri, per la quale sono afflitte.
                  Brighella promette di aiutarli e di ostacolare i vecchi. Tutti gli promettono
                  delle ricompense se avr&#xE0; successo. <pb facs="#disgpant_ru_004" n="4"/> In quel momento
                  arriva Arlecchino che grida forte a tutti di andare via. Tutti iniziano a
                  chiedergliene la ragione. Arlecchino tenta molte volte di spiegarglielo, poi gli
                  dice senza freni: andate via tutti perch&#xE9; sono arrabbiato. Brighella parla
                  all&#x2019;orecchio degli innamorati e delle loro amanti e ordina a tutti di andarsene,
                  perch&#xE9; ha bisogno di parlare con Arlecchino. Tutti obbediscono ed escono.
                  Brighella chiede ad Arlecchino perch&#xE9; &#xE8; arrabbiato. Arlecchino gli racconta cosa
                  gli &#xE8; successo con Pantalone, che gli ha rifiutato Smeraldina. Brighella gli dice
                  che se lo avesse aiutato nell&#x2019;intento di servire gli innamorati, allora Smeraldina
                  potr&#xE0; essere sua, se lei lo ama. Arlecchino promette di aiutarlo e per
                  dimostrargli che Smeraldina lo ama la chiama. Arriva Smeraldina e, dopo aver fatto
                  delle carezze ad Arlecchino, conferma di esserne innamorata di lui. Brighella,
                  avvicinandosi a loro, gli assicura il suo sostegno e chiede a Smeraldina di
                  aiutarlo ad ingannare i vecchi. Lei gli promette di farlo, cominciano a parlarsi
                  all&#x2019;orecchio e se ne vanno.</p>
          <p rend="indent">PANTALONE entra, dice al Dottore che &#xE8; pronto a mantenere la sua
                  parola pur di sposare Diana. Il Dottore se ne rallegra perch&#xE9; presto avr&#xE0; per s&#xE9;
                  Aurelia e inizia a bussare al proprio portone. Esce Diana, il Dottore le dice di
                  dare la mano a Pantalone. Lei non vuole farlo, ma essendo costretta, finge di <pb facs="#disgpant_ru_005" n="5"/> essere d&#x2019;accordo. Poi arriva Silvio travestito da
                  medico. Inizia a rimproverare Pantalone perch&#xE9; esce dal cortile senza il suo
                  permesso e, dato che il suo dolore deriva dall&#x2019;azione di Venere, deve proteggersi
                  dall&#x2019;aria fredda. Pantalone, pensando che stia delirando, risponde di non avere
                  nessuna malattia e che si sbaglia. Il finto medico continua a sostenere il
                  contrario. Diana finge di essere dispiaciuta. Il Dottore allora inizia a dubitare.
                  Pantalone dice al medico che &#xE8; un fannullone e un furfante perch&#xE9; non ha nessuna
                  malattia. Il medico conferma tutto ci&#xF2; che ha detto prima e vuole mandargli presto
                  un lassativo. Pantalone, molto arrabbiato, lo scaccia. Cerca di convincere il
                  Dottore e Diana che &#xE8; tutto una menzogna. Si riconciliano. E quando vuole dare la
                  mano a Diana, allora arriva Odoardo travestito da speziale, dice a Pantalone di
                  avergli portato il lassativo che il medico gli ha prescritto. Pantalone, avendo
                  perso la pazienza, scaccia il finto farmacista e di nuovo riabilita l&#x2019;opinione del
                  Dottore su di lui. Ma quando sta per sposare Diana, arrivano Arlecchino e
                  Brighella travestiti da garzoni dello speziale, da ci&#xF2; nasce un lazzo con i
                  garzoni che vogliono curare Pantalone contro la sua volont&#xE0;. Il Dottore si
                  innervosisce da quello che vede e va via con sua figlia. Pantalone, arrabbiato,
                  comincia a picchiare Arlecchino e Brighella. Infine, Brighella se ne va. Pantalone
                  va a casa sua. Arlecchino dice che vuole <pb facs="#disgpant_ru_006" n="6"/> arrampicarsi
                  alla finestra per parlare con Smeraldina. Torna con la scala e sale. Al tonfo esce
                  Pantalone e gli spara con una pistola. Arlecchino cade gridando: sono morto.
                  Pantalone crede davvero di averlo ucciso, va a nasconderlo, teme di incontrare una
                  pattuglia, da ci&#xF2; nasce un lazzo con cui finisce il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">Gli innamorati entrano ringraziando Brighella per aver interrotto i
                  matrimoni dei vecchi. Gli chiedono di continuare ad aiutarli. Brighella promette,
                  per la seconda volta, di accontentarli e dice di aver visto Pantalone e il Dottore
                  firmare i contratti di matrimonio nel municipio e di decidere di celebrare i
                  matrimoni in casa di Pantalone. Pantalone ha ordinato che un insegnante di lingua
                  francese venisse portato da lui per imparare lui stesso quella lingua e per
                  insegnarla alla moglie. Gli innamorati avendo sentito quello iniziano ad essere
                  grandemente disperati. Brighella li consola dicendo loro qualcosa all&#x2019;orecchio e
                  li manda via. Cos&#xEC; fa anche con Arlecchino per la faccenda di Smeraldina ed escono
                  tutti.</p>
          <p rend="indent">PANTALONE entra, ha in mano con il contratto di matrimonio firmato
                  dal Dottore, che gli d&#xE0; il permesso di portare Diana in casa sua, si rallegra che
                  presto avr&#xE0; la fanciulla per s&#xE9;. Inizia a chiamarla. Diana esce. Pantalone le
                  racconta dell&#x2019;ordine di suo padre. Diana diventa triste. Ma <pb facs="#disgpant_ru_007" n="7"/> non pu&#xF2; opporsi, dice a Pantalone che &#xE8; pronta ad eseguire l&#x2019;ordine.
                  Intanto sopraggiunge Arlecchino vestito da corriere con una lettera per Pantalone,
                  e dopo molti lazzi, gliela consegna. Pantalone la apre e vede che a scrivergli &#xE8;
                  un certo Cassandro che sostiene che i creditori del vecchio hanno bloccato tutti i
                  suoi beni a Venezia e hanno cacciato dalla casa sua moglie e i suoi figli.
                  Avendolo sentito, Diana finge di essere arrabbiata. Pantalone dice che quella
                  lettera &#xE8; fasulla, perch&#xE9; non ha n&#xE9; moglie n&#xE9; figli. Arlecchino sostiene il
                  contrario, essendo testimone di tutto ci&#xF2; che &#xE8; accaduto a Venezia, inoltre la
                  moglie &#xE8; gi&#xE0; in viaggio per venire da lui. Questo d&#xE0; il via a molti lazzi.
                  Dopodich&#xE9; il finto corriere se ne va. Pantalone cerca di giustificarsi con Diana e
                  la porta da lui.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">AURELIA racconta a Smeraldina del suo amore per Odoardo e della
                  crudelt&#xE0; di suo padre, che vuole costringerla a prendere per marito un vecchio.
                  Anche Smeraldina le racconta della sua passione per Arlecchino. Si consolano a
                  vicenda. In quel momento si sente Pantalone. Aurelia, per non incrociare il suo
                  sguardo, se ne va. Smeraldina rimane. Pantalone arriva e racconta a Smeraldina del
                  matrimonio. Smeraldina, pensando che stesse parlando del suo matrimonio con
                  Arlecchino, dice di essere contenta. Da questo nasce un lazzo basato
                  sull&#x2019;incomprensione della serva dei discorsi del padrone. Alla fine, Smeraldina
                  capisce che Pantalone dice che presto <pb facs="#disgpant_ru_008" n="8"/> si sposer&#xE0; con
                  Diana., Addolorata per essere stata tratta in inganno, Smeraldina chiede il
                  permesso di licenziarsi. Pantalone non glielo vuole dare, dicendo che il suo
                  contratto non &#xE8; ancora scaduto. Smeraldina si arrabbia e litiga con Pantalone. In
                  quel momento arriva Diana e, vedendo Smeraldina bisticciare con Pantalone, inizia
                  a rimproverarla come se fosse la padrona. Smeraldina ride di lei imitandola e se
                  ne va. Diana dalla grande tristezza sviene. Pantalone cerca di aiutarla, dopo
                  alcuni lazzi, fa in modo che torni in s&#xE9;, comincia a consolarla, promette di
                  cacciare Smeraldina. Smeraldina ritorna e dice a Pantalone che c&#x2019;&#xE8; un certo
                  insegnante di lingua che chiede di vedere Pantalone. Pantalone risponde di farlo
                  entrare. Arriva l&#x2019;insegnante di francese, fa molti complimenti a Pantalone,
                  vorrebbe farli anche a Diana. Pantalone, per gelosia, non glielo permette.
                  L&#x2019;insegnante inizia ad insegnare a lui la lingua. Nel frattempo, Smeraldina
                  ritorna dicendo all&#x2019;insegnante che un francese vuole parlargli. L&#x2019;insegnante le
                  chiede, con grande cortesia, di accompagnarlo da lui. Smeraldina va. Arriva il
                  francese, che, secondo l&#x2019;usanza francese, fa molti complimenti a tutta la
                  compagnia. Pantalone si arrabbia molto. Smeraldina ritorna di nuovo, dice che un
                  altro francese desidera entrare. L&#x2019;insegnante ordina di farlo entrare. Il francese
                  arriva. Pantalone inizia ad essere in difficolt&#xE0; per proteggere Diana dai
                  complimenti dei francesi. Smeraldina torna ancora, dice che sono arrivati <pb facs="#disgpant_ru_009" n="9"/> dodici francesi che vogliono vedere l&#x2019;insegnante.
                  Pantalone, furibondo, caccia l&#x2019;insegnante di lingua con tutti i suoi compagni,
                  maledice la loro fastidiosa cortesia. Intanto precipitosamente arriva Aurelia,
                  dice al padre che al cancello c&#x2019;&#xE8; una donna con molti bambini, che vuole parlare
                  con lui, minacciando di usare la forza se le sar&#xE0; rifiutato di entrare. Diana
                  finge di essere gelosa. In quel momento arriva Brighella vestito da donna. Chiama
                  Pantalone suo marito, anche traditore, infedele e ingrato, lo rimprovera di averla
                  lasciata con molti bambini. Pantalone nega tutto, la definisce perdigiorno. La
                  finta moglie promette di dimostrarglielo con i fatti e fa entrare molti fanciulli
                  che, vedendo Pantalone, cominciano a chiamarlo pap&#xE0;. Pantalone, arrabbiato, scappa
                  da loro, tutti lo seguono. Brighella gli dice che il suo figlio pi&#xF9; piccolo &#xE8;
                  ancora in fasce e vuole farglielo vedere. Diana si mostra tentata. Pantalone le
                  assicura la sua innocenza. Brighella porta Arlecchino in fasce, che, vedendo
                  Pantalone, inizia a chiamarlo pap&#xE0;. Da ci&#xF2; nasce un lazzo. Diana si arrabbia ed
                  esce. Arlecchino inizia a chiedere il pap&#xE0;. Smeraldina va via. Da ci&#xF2; scaturiscono
                  molti lazzi, dopo i quali, finisce il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <pb facs="#disgpant_ru_010" n="10"/>
          <head>ATTO TERZO.</head>
          <p rend="indent">Gli innamorati entrano ridendo con Brighella e Arlecchino dello
                  scherzo che hanno fatto ai vecchi. Brighella dice a loro che vuole concludere ci&#xF2;
                  che gli ha promesso e inizia a chiamare Diana, Aurelia e Smeraldina, alle quali
                  spiega cosa devono fare. Contente, le ragazze danno le mani ai loro innamorati.
                  Dopodich&#xE9; Brighella dice a Silvio di portare Diana a casa di Pantalone e inizia a
                  parlargli all&#x2019;orecchio. Silvio promette di obbedire e va via. Brighella fa lo
                  stesso con Odoardo e Arlecchino, e li porta con le loro mogli dal Dottore, dopo va
                  da Pantalone.</p>
          <p rend="indent">I vecchi entrano gioendo che tutto ci&#xF2; di cui &#xE8; stato accusato
                  Pantalone &#xE8; falso. Per concludere i suoi affari Pantalone inizia a bussare alla
                  sua porta. Brighella, vestito da giudeo, gli chiede di cosa ha bisogno. Pantalone,
                  sorpreso, gli chiede cosa ci fa l&#xEC;. Dopo molti lazzi, Brighella gli dice che &#xE8; in
                  casa sua, l&#x2019;ha comprata da uno zingaro, che abita di fronte, e gli mostra la casa
                  del Dottore. Poi si nasconde. Il Dottore &#xE8; stupito che gli zingari vivano da lui e
                  inizia a bussare al suo portone. Esce Smeraldina e, dopo molti lazzi, dice che ha
                  comprato quella casa da un maestro di spada che vive l&#xE0;, indica il cortile di
                  Pantalone e si nasconde. I vecchi sono stupiti di tutto quello e iniziano di nuovo
                  a bussare da Pantalone. Esce Silvio, travestito <pb facs="#disgpant_ru_011" n="11"/> da
                  maestro di spada che, dopo i complimenti, vuole insegnare a Pantalone come
                  combattere con le spade. Da ci&#xF2; scaturiscono molti lazzi, dopodich&#xE9; Silvio dice di
                  aver comprato quella casa da un certo parrucchiere che vive l&#xE0; indicando la casa
                  del Dottore e va via. I vecchi, curiosi di come sarebbe andata a finire, iniziano
                  a bussare al Dottore. Esce Odoardo con molte parrucche, inizia a provarle su
                  Pantalone, ma vedendo che nessuna &#xE8; giusta per lui, gli consiglia di rasarsi e
                  chiama Arlecchino che, travestito da barbiere, entra e vuole rasare Pantalone. Da
                  ci&#xF2; nasce un lazzo. Alla fine, Pantalone, non potendo pi&#xF9; resistere, si precipita
                  su Arlecchino con il pugnale. Gli innamorati corrono ad aiutarlo. I vecchi
                  chiedono cosa fanno nelle loro case. Gli innamorati rispondono che sono l&#xE0; con le
                  loro mogli. I vecchi vogliono arrabbiarsi con loro, ma vedendo che la cosa &#xE8;
                  fatta, si arrendono. Allora tutti si riconciliano e con il triplo matrimonio
                  finisce la commedia.</p>
          <p rend="indent">FINE</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
