<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>La disputa sulla nobilt&#xE0; tra Eularia, vedova stravagante, e Pantalone mercante attaccabrighe, ovvero il marchese d&#x2019;Alta Polvere</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia &#xE8; stata rappresentata a San Pietroburgo nel 1735 dalla terza compagnia di attori italiani. La versione in lingua tedesca della commedia, intitolata <em>Die Ha&#x308;ndel des vermeynten Adels zwischen Eularia einer eindilbischen Wittwe und Pantalon einem grillenko&#x308;pfigen Kauffmann oder der Marquis von Altapolvere</em>, &#xE8; preservata soltanto nella Biblioteca dell&#x2019;Accademia delle Scienze ed &#xE8; stata per la prima volta segnalata da Alice Pieroni (Pieroni 2017, 233). Per quanto ci e&#x300; dato a sapere, questa commedia non trova corrispondenze nelle altre raccolte drammatiche conosciute del teatro all&#x2019;improvviso. Come anche negli altri argomenti del biennio 1734-1735, i personaggi perdono la rigidit&#xE0; del tipo e divengono caratteri ridicolizzati per le loro smanie e per i difetti e debolezze della classe a cui appartengono. Cos&#xEC;, Eularia, dimenticandosi di essere vedova di un mercante e convinta di essere una grande signora, si oppone al matrimonio del figlio con Isabella, figlia del mercante Pantalone. Da notare, inoltre, come in questa commedia il personaggio del Dottore ha l&#x2019;insolito ruolo del creditore che alla fine smaschera la vera identit&#xE0; del <em>petit-ma&#xEE;tre</em> marchese d&#x2019;Alta Polvere, mentre Pantalone per la prima volta tenta, con ogni mezzo, di far sposare i giovani innamorati.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x421;&#x41F;&#x41E;&#x420;&#x42A; &#x41E; &#x428;&#x41B;&#x42F;&#x425;&#x415;&#x422;&#x421;&#x422;&#x412;&#x462; &#x41C;&#x415;&#x416;&#x414;&#x423; &#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x415;&#x42E; &#x412;&#x414;&#x41E;&#x412;&#x41E;&#x42E; &#x421;&#x423;&#x41C;&#x41E;&#x417;&#x411;&#x420;&#x41E;&#x414;&#x41D;&#x41E;&#x42E; &#x418; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x41E;&#x41C;&#x42A;
                        &#x41A;&#x423;&#x41F;&#x426;&#x41E;&#x41C;&#x42A; &#x421;&#x41F;&#x41E;&#x420;&#x41B;&#x418;&#x412;&#x42B;&#x41C;&#x42A;. &#x418;&#x41B;&#x418; &#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x414;'&#xC1;&#x41B;&#x422;&#x410; &#x41F;&#xD3;&#x41B;&#x412;&#x415;&#x420;&#x415;.&#x41C;&#x415;&#x416;&#x414;&#x423; &#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x415;&#x42E; &#x412;&#x414;&#x41E;&#x412;&#x41E;&#x42E;
                        &#x421;&#x423;&#x41C;&#x41E;&#x417;&#x411;&#x420;&#x41E;&#x414;&#x41D;&#x41E;&#x42E; &#x418; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x41E;&#x41C;&#x42A; &#x41A;&#x423;&#x41F;&#x426;&#x41E;&#x41C;&#x42A; &#x421;&#x41F;&#x41E;&#x420;&#x41B;&#x418;&#x412;&#x42B;&#x41C;&#x42A;. &#x418;&#x41B;&#x418; &#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x414;'&#xC1;&#x41B;&#x422;&#x410;
                        &#x41F;&#xD3;&#x41B;&#x412;&#x415;&#x420;&#x415;.</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>The Library of St Petersburg Academy of Sciences</repository>
              <idno type="shelfmark">BAN, NIORK 271 (35) </idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="12">12 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="dispnobi_ru_001" url="/img/dispnobi_ru_001.jpg"/>
        <graphic xml:id="dispnobi_ru_002" url="/img/dispnobi_ru_002.jpg"/>
        <graphic xml:id="dispnobi_ru_003" url="/img/dispnobi_ru_003.jpg"/>
        <graphic xml:id="dispnobi_ru_004" url="/img/dispnobi_ru_004.jpg"/>
        <graphic xml:id="dispnobi_ru_005" url="/img/dispnobi_ru_005.jpg"/>
        <graphic xml:id="dispnobi_ru_006" url="/img/dispnobi_ru_006.jpg"/>
        <graphic xml:id="dispnobi_ru_007" url="/img/dispnobi_ru_007.jpg"/>
        <graphic xml:id="dispnobi_ru_008" url="/img/dispnobi_ru_008.jpg"/>
        <graphic xml:id="dispnobi_ru_009" url="/img/dispnobi_ru_009.jpg"/>
        <graphic xml:id="dispnobi_ru_010" url="/img/dispnobi_ru_010.jpg"/>
        <graphic xml:id="dispnobi_ru_011" url="/img/dispnobi_ru_011.jpg"/>
        <graphic xml:id="dispnobi_ru_012" url="/img/dispnobi_ru_012.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#dispnobi_ru_001" n="1"/>
        <head type="main">&#x421;&#x41F;&#x41E;&#x420;&#x42A; &#x41E; &#x428;&#x41B;&#x42F;&#x425;&#x415;&#x422;&#x421;&#x422;&#x412;&#x462;<lb/>&#x43C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x415;&#x42E; &#x412;&#x414;&#x41E;&#x412;&#x41E;&#x42E;
                    &#x421;&#x423;&#x41C;&#x41E;&#x417;&#x411;&#x420;&#x41E;&#x414;&#x41D;&#x41E;&#x42E;<lb/> &#x418; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x41E;&#x41C;&#x42A; &#x41A;&#x423;&#x41F;&#x426;&#x41E;&#x41C;&#x42A; &#x421;&#x41F;&#x41E;&#x420;&#x41B;&#x418;&#x412;&#x42B;&#x41C;&#x42A;.<lb/> &#x418;&#x41B;&#x418;<lb/>&#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x414;'&#xC1;&#x41B;&#x422;&#x410;
                    &#x41F;&#xD3;&#x41B;&#x412;&#x415;&#x420;&#x415;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1735">1735.</date></head>
        <pb facs="#dispnobi_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C;.</head>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x419; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44C;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E; &#x432;&#x434;&#x43E;&#x432;&#x443;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x443;&#x44E;, &#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x438;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435;, &#x434;&#x430;&#x431;&#x44B;
                        &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/> &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443; &#x434;&#x43E;&#x447;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;.<lb/> &#x421;&#x457;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x43E;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C;&#x443;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x443; &#x432;&#x434;&#x43E;&#x432;&#x438;&#x43D;&#x443; &#x43A;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x43D;&#x457;&#x44E;
                        &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x439; &#x431;&#x44B; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x430;-<lb/>
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x437;&#x430; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;
                        &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x44F;&#x442;&#x44C;&#x44E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x430;&#x43C;&#x438; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;,<lb/> &#x438; &#x432;&#x437;&#x44F;&#x442;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;.
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;<lb/> &#x432;&#x44B;&#x43D;&#x44F;&#x432;&#x448;&#x438; &#x438;&#x437;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x43B;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x443;&#x432;&#x463;-<lb/> &#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;
                        &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x44A;<lb/> &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x443;, &#x438;
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x43D;&#x457;&#x435; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x435;&#x43C;&#x44A;
                        &#x431;&#x440;&#x430;&#x447;-<lb/> &#x43D;&#x44B;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44E;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="celio_ru">&#x426;&#x415;&#x41B;I&#x419;,</role>
            <roleDesc>&#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x434;'&#xC1;&#x43B;&#x442;&#x430; &#x43F;&#xF3;&#x43B;&#x432;&#x435;&#x440;&#x435;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;&#x42A;.</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="isabella_ru">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x441;&#x44B;&#x43D;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="eularia_ru">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F;,</role>
            <roleDesc>&#x432;&#x434;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="colombina_ru">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410;,</role>
            <roleDesc>&#x435;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x418;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x430;&#x432;&#x435;&#x446;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="corriere_ru">&#x421;&#x43A;&#x43E;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="locandiere_ru">&#x41C;&#x435;&#x442;&#x440;&#x44A;&#x434;&#x43E;&#x442;&#x435;&#x43B;&#x44C;.</role>
          </castItem>
          <castItem>
            <role xml:id="servitori_ru">&#x421;&#x43B;&#x443;&#x433;&#x438;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#dispnobi_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x434;&#x440;&#x443;&#x436;&#x431;&#x463;,
                        &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x42D;&#x443;&#x43B;&#x430;-<lb/> &#x440;&#x457;&#x438;&#x43D;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x431;&#x44B;<lb/> &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x43B;&#x441;&#x44F;<lb/> &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;
                        &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x441;&#x435;&#x431;&#x463;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x430;&#x44F;,<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;, &#x43D;&#x435; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x443;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x41E;&#x440;&#x430;&#x446;&#x457;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x44A;<lb/>
                        &#x43A;&#x443;&#x446;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;<lb/> &#x443; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x434;'&#xC1;&#x43B;&#x442;&#x430; &#x43F;&#xF3;&#x43B;&#x432;&#x435;&#x440;&#x435;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x44A;,<lb/> &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x438;
                        &#x442;&#x457;&#x442;&#x43B;&#x430;&#x43C;&#x438;,<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x449;&#x435;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439;<lb/> &#x413;&#x430;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;,
                        &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x43F;&#x44F;&#x442;&#x44C;&#x44E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x430;&#x43C;&#x438;<lb/> &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x438; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x419; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x463;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438;&#x43D;&#x43E;&#x438; &#x43A;&#x44A;
                        &#x441;&#x435;&#x431;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x433;&#x43E;&#x440;&#x434;&#x430; &#x438; &#x441;&#x43F;&#x435;&#x441;&#x438;-<lb/> &#x432;&#x430;, &#x430; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E;, &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;
                        &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x44F;.
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43A;&#x44A;<lb/> &#x43D;&#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x430;
                        &#x442;&#x430;&#x43A;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x43F;&#x435;&#x441;&#x438;&#x432;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F;
                        &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x44E;, &#x438; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x448;&#x438;<lb/> &#x435;&#x43C;&#x443; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x430; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x463;, &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/>
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x443; &#x432;&#x463;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x434;&#x43E;&#x432;&#x463;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;-<lb/>
                        <fw type="catch" place="below">&#x436;&#x434;&#x435;&#x43D;&#x44A;</fw>
                        <pb facs="#dispnobi_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x436;&#x434;&#x435;&#x43D;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x430;&#x43B;&#x430;-<lb/>
                        &#x433;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x430; &#x463;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x430;&#x43B;&#x43E;.<lb/> &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x44E;&#x43A;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x433;&#x434;&#x463; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x438;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x435;&#x440;&#x435;&#x434;&#x440;&#x430;&#x436;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/>
                        &#x43E;&#x431;&#x443;&#x442;&#x44A;. &#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x438; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;. &#x412;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;; &#x438; &#x441;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E;
                        &#x43F;&#x43E;-<lb/> &#x434;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x444;&#x435;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x434;&#x463;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x433;&#x440;&#x430;&#x44F;<lb/> &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;
                        &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x43E;-<lb/> &#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x440;&#x43E;&#x437;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;; &#x430; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x432;&#x44A;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x430;&#x441;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x442;&#x43E;
                        &#x445;&#x43E;-<lb/> &#x442;&#x463;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x422;&#x443;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x463; &#x441;&#x43B;&#x443;&#x433;&#x438;.<lb/> &#x41F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x438; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x43E;&#x434;&#x463;&#x43B;&#x441;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;.<lb/> &#x412;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x422;&#x430; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x445;&#x44A;<lb/>
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x435;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;. &#x41C;&#x430;&#x440;&#x43A;&#xEC;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;,<lb/> &#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x432;&#x44A; &#x447;&#x435;&#x43C;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x43C;&#x43E;&#x433;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x443;&#x436;&#x434;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;-<lb/> &#x43D;&#x43E;&#x44E;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x435;
                        &#x441;&#x442;&#x435;&#x440;&#x43F;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x431;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x441;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x43E;&#x44E;,<lb/> &#x443;&#x432;&#x463;&#x440;&#x44F;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x44A;
                        &#x434;&#x440;&#x443;&#x433;&#x430; &#x43E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x432;&#x44A; &#x43D;&#x430;-<lb/> &#x434;&#x463;&#x44F;&#x43D;&#x457;&#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;.
                        &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;<lb/> &#x438;&#x445;&#x44A;
                        &#x43F;&#x43E;&#x434;&#x44B;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/> &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x447;&#x435;&#x43C;&#x443; &#x441;&#x432;&#x438;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x435;&#x43C;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x435;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x457;&#x44E; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x435;&#x44E;, &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x434;&#x438;
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x44F; &#x43F;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435;.</fw>
                        <pb facs="#dispnobi_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;
                        &#x442;&#x43E;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;, &#x43E;&#x431;&#x44F;&#x437;&#x443;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430;,<lb/> &#x442;&#x443;&#x434;&#x430;&#x436;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x443;&#x431;&#x463;-<lb/> &#x436;&#x434;&#x435;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x438; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;<lb/>
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44F;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;; &#x43D;&#x43E;<lb/> &#x442;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x430; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;
                        &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;, &#x442;&#x43E;
                        &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x442;&#x457;&#x442;&#x43B;&#x44A;, &#x438;<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x434;&#x430;
                        &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x44E;&#x436;&#x44A;.</p>
          <p rend="indent">&#x41C;&#x410;&#x420;&#x41A;&#xCC;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x43E;- &#x43B;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43A;&#x43E;&#x43F;&#x457;&#x44E; &#x441;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x439;, &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x437;&#x430;-<lb/> &#x43F;&#x438;&#x441;&#x43A;&#x438;
                        &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x43A;&#x43D;&#x438;&#x433;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x437;&#x44F;&#x43B;&#x44A;.<lb/> &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;,
                        &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x430; &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;<lb/> &#x442;&#x463;&#x445;&#x44A; &#x43F;&#x43E;&#x440;&#x44A; &#x43D;&#x435;
                        &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x434;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43F;&#x43E;&#x43A;&#x430;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;<lb/>
                        &#x441;&#x432;&#x43E;&#x44E;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44F; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x435;&#x44F;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x463;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;-<lb/> &#x441;&#x442;&#x430;&#x435;&#x442;&#x44A;
                        &#x434;&#x43E;&#x441;&#x430;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x441;&#x43F;&#x435;&#x441;&#x438;&#x432;&#x430;
                        &#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;<lb/> &#x43A;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x43D;&#x435;<lb/> &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x442;&#x430; &#x434;&#x430;&#x43C;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC;,<lb/>
                        <fw type="catch" place="bottom">&#x430; &#x41A;o&#x43B;&#x43E;&#x43C;-</fw>
                        <pb facs="#dispnobi_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x443;. &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;-<lb/> &#x440;&#x44F;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x441;&#x457;&#x44E; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x422;&#x463;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;,
                        &#x438; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x438;, &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;
                        &#x437;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44A; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435;.<lb/>
                        &#x422;&#x43E;&#x433;&#x434;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x430; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x41C;&#x430;&#x440;&#x43A;&#xEC;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430;
                        &#x435;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x448;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x43E;&#x44E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x432;&#x44B;&#x440;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x438;&#x437;&#x44A; &#x440;&#x443;&#x43A;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x44B;&#x445;&#x44A;; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44C;
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x432;&#x463; &#x43E;&#x43D;&#x430;<lb/> &#x43D;&#x435; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438;&#x43D;&#x44A;.<lb/> &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x439; &#x441;&#x44A;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x443;
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x44F;
                        &#x437;&#x430;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;<lb/> &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/> &#x431;&#x457;&#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;.
                        &#x41D;&#x430; &#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x439; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;.<lb/> &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x438;&#x445;&#x44A;
                        &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x431;&#x44C;&#x435;&#x442;&#x44A; &#x438; &#x443;&#x431;&#x44C;&#x435;&#x442;&#x44A; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x430;&#x44F;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x44A; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x435;&#x440;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;
                        &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x44E; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;-<lb/> &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x444;&#x443;&#x437;&#x463;&#x44E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x43E;&#x44E;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x439; &#x438;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x443;&#x431;&#x463;&#x433;&#x430;&#x44E;&#x442;&#x44A;, &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x438; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/> &#x431;&#x457;&#x43D;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x443;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;<lb/> &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x444;&#x443;&#x437;&#x463;&#x438; &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43A;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x445;&#x44A; &#x431;&#x463;&#x433;&#x43B;&#x435;&#x446;&#x43E;&#x432;&#x44A;, &#x434;&#x430;
                        &#x438;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        </div>
        <pb facs="#dispnobi_ru_007" n="7"/>
        <fw type="pageNum">7</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x44A;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x438;&#x445;&#x44A;
                        &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x430;&#x436;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F;<lb/>
                        &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x438;&#x445;&#x44A;
                        &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x441;&#x44A; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x44E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x463;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430;
                        &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E;&#x447;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;<lb/> &#x43A;&#x443;&#x43F;&#x447;&#x438;&#x448;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x44E;&#x436;&#x44A;<lb/>
                        &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x44F;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x441;&#x43A;&#x430;&#x435;&#x432;&#x430;&#x435;&#x442;-<lb/>
                        &#x441;&#x44F;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x438; &#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x43D;&#x435;&#x44F;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x43D;&#x435;
                        &#x441;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x43F;&#x43E;&#x43C;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x431;&#x44B;&#x43B;&#x430;
                        &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x438;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x44B;&#x43D;&#x463;&#x448;&#x43D;&#x44F;&#x44F; &#x435;&#x44F;
                        &#x441;&#x43F;&#x435;&#x441;&#x44C;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x437;&#x430;-<lb/> &#x449;&#x438;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x442;&#x43E;&#x433;&#x43E;
                        &#x41C;&#x430;&#x440;&#x43A;&#xEC;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x43C;&#x43E;-<lb/> &#x442;&#x440;&#x438;&#x442;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                        &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x446;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;, &#x43F;&#x43E; &#x441;&#x438;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;<lb/>
                        &#x432;&#x44B;&#x431;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;, &#x442;&#x43E;<lb/> &#x435;&#x441;&#x442;&#x44C;, &#x432;&#x44A; &#x440;&#x443;&#x431;&#x430;&#x445;&#x463;.
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x441;&#x457;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x44F; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;. &#x41D;&#x430; &#x441;&#x435;&#x438; &#x43A;&#x440;&#x438;&#x43A;&#x44A;
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;-<lb/>
                        &#x432;&#x430;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x430;&#x431;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x443; &#x43D;&#x435;&#x433;&#x43E;</fw>
                        <pb facs="#dispnobi_ru_008" n="8"/>
                        <fw type="pageNum">8</fw> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x440;&#x44F;&#x434;&#x43D;&#x443;&#x44E; &#x441;&#x44B;&#x43D;&#x430; &#x435;&#x44F;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x435;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x433;&#x43B;&#x443;&#x43F;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x433;&#x44A; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E;; &#x430;
                        &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463;.
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x430;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x441;&#x44B;&#x43D;&#x430;, &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;<lb/> &#x443; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438;. &#x41D;&#x430; &#x442;&#x43E;
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x435;&#x437;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;;
                        &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x434;&#x443;&#x43C;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;,<lb/>
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43E;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;.<lb/> &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x439; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A;.<lb/> &#x41F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/> &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;.
                        &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;
                        &#x444;&#x43E;&#x440;&#x43C;&#x463; &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43A;&#x43E;&#x432;&#x44A;, &#x434;&#x43B;&#x44F;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x441;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x440;&#x443;&#x436;&#x457;&#x435;,
                        &#x43C;&#x463;&#x441;&#x442;&#x43E;,<lb/> &#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x441;&#x457;&#x435;, &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;<lb/> &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;
                        &#x430;v&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x44A;
                        &#x433;&#x440;&#x43E;&#x437;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;-<lb/> &#x431;&#x44C;&#x435;&#x442;&#x44A; &#x438; &#x443;&#x431;&#x44C;&#x435;&#x442;&#x44A;. &#x41F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;-<lb/> &#x43A;&#x430;&#x445;&#x44A;, &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;-<lb/> &#x435;&#x434;&#x438;&#x43D;&#x43A;&#x430;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x44A;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E;. &#x421;&#x457;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A;
                        &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x440;&#x430;&#x437;&#x432;&#x463;<lb/>
                        &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C;, &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#x457;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F;
                        &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x435;&#x440;&#x442;&#x43A;&#x430;&#x43C;&#x438;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x439; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;
                        &#x442;&#x440;&#x443;-<lb/> &#x441;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x438; &#x43F;&#x440;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;<lb/> &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x439; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;
                        &#x435;&#x433;&#x43E; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A;, &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>
                        <fw type="catch" rend="indent">&#x435;&#x43C;&#x443;</fw>
                        <pb facs="#dispnobi_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x44A;
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/> &#x431;&#x457;&#x43D;&#x443;, &#x438;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x431;&#x438;&#x43B;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;-<lb/> &#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E;
                        &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;, &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x44A; &#x431;&#x43E;&#x44E;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x43F;&#x435;&#x441;&#x44C;&#x44E; &#x43D;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x443;&#x43A;&#x43E;-<lb/> &#x440;&#x44F;&#x44F; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x441;&#x44B;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x441;&#x435; &#x442;&#x43E; &#x442;&#x435;&#x440;&#x43F;&#x438;&#x442;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;
                        &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x435;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;-<lb/> &#x43D;&#x457;&#x435;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x457;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A;<lb/>
                        &#x43D;&#x435;&#x438; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x43B;&#x44A; &#x43A;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43D;&#x43E;&#x43C;&#x443; &#x435;&#x44F;
                        &#x43C;&#x443;&#x436;&#x443;. &#x41D;&#x430; &#x442;&#x43E; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x43D;&#x435;&#x438; &#x438;&#x43C;&#x44A; &#x43D;&#x443;&#x436;&#x434;&#x430; &#x435;&#x441;&#x442;&#x44C;.
                        &#x42D;&#x443;-<lb/> &#x43B;&#x430;&#x440;&#x457;&#x44F; &#x435;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x432;&#x447;&#x43E;&#x43D;&#x43A;&#x43E;&#x44E;, &#x438; &#x43D;&#x435; &#x432;&#x463;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x438;
                        &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x434;&#x43E;&#x447;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x463;,<lb/> &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x445;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x435;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x438; &#x434;&#x430;&#x43C;&#x463; &#x43F;&#x43E;-<lb/> &#x43A;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x435;&#x44E; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F;<lb/>
                        &#x441;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A;. &#x41D;&#x430; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x44B;-<lb/> &#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430;
                        &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x435;<lb/> &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x448;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445;&#x44A;
                        &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;. I&#x437;&#x430;-<lb/> &#x431;&#x435;&#x43B;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/>
                        &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x438;. &#x41E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x43E;&#x44E;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x44A;
                        &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x430;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x435;&#x44F; &#x431;&#x438;&#x442;&#x44C;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44C;&#x44E;&#x442;&#x44A;<lb/> &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x443;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;,
                        &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A; &#x441;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x430;, &#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x441;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x442;&#x430;-<lb/> &#x43A;&#x438;&#x43C;&#x44A; &#x436;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/>
                        <fw type="catch" place="bottom">&#x442;&#x43E;&#x436;&#x44A;</fw>
                        <pb facs="#dispnobi_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43E;&#x43D;&#x438;
                        &#x441;&#x445;&#x43E;-<lb/> &#x434;&#x44F;&#x442;&#x441;&#x44F;, &#x438;&#x437;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x438; &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x44A;,<lb/> &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;
                        &#x43E;&#x431;&#x430; &#x442;&#x440;&#x44F;&#x441;&#x443;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x422;&#x463; &#x432;&#x438;&#x434;&#x44F; &#x43E;&#x43D;&#x430;&#x433;&#x43E;,
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x43C;&#x438;, &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x43E;&#x439;-<lb/> &#x43C;&#x435;&#x442;&#x44A;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x441;&#x44C;; &#x438; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;
                        &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x446;&#x44B;, &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                        &#x422;&#x463;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F;,<lb/> &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x43F;&#x44F;&#x442;&#x44C;
                        &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x44C; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;.<lb/> &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x447;&#x435;&#x441;&#x442;&#x44C;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443;<lb/>
                        &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x442;&#x43E; &#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x44A;<lb/> &#x442;&#x43E;&#x43B;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x431;&#x438;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A;
                        &#x431;&#x438;&#x442;&#x44C; &#x447;&#x435;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F;.<lb/> &#x41D;&#x430; &#x442;&#x43E;
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;<lb/> &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x434;&#x430; &#x438;
                        &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x439;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x44A;
                        &#x43E;&#x43A;&#x43D;&#x430;&#x43C;&#x438;<lb/> &#x443; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43A;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;. &#x41C;&#x430;&#x440;&#x43A;&#xEC;<lb/> &#x435;&#x43C;&#x443; &#x437;&#x430; &#x442;&#x43E;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;-<lb/> &#x43D;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x447;&#x435;&#x441;&#x442;&#x457;&#x435; &#x443;&#x447;&#x438;-<lb/>
                        &#x43D;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x431;&#x44C;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x434;&#x430;<lb/> &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438; &#x433;&#x43E;-<lb/>
                        &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x434;&#x43B;&#x44F;
                        &#x432;&#x437;&#x44F;&#x442;&#x44C;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;<lb/> &#x440;&#x44F;&#x434;&#x43D;&#x44B;&#x44F;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F;
                        &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x438; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x441;&#x43B;&#x443;-<lb/> &#x436;&#x438;&#x442;&#x44C;.
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;-<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x443;,</fw>
                        <pb facs="#dispnobi_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x434;&#x43E;
                        &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x434;&#x44B;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x435;&#x433;&#x43E;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x435;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A;; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43E;&#x43D;&#x430;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E;; &#x431;&#x44C;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;
                        &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x43A;&#xEC;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x443; &#x43D;&#x435;&#x44F; &#x440;&#x443;&#x43A;&#x443; &#x446;&#x463;&#x43B;&#x443;&#x435;&#x442;&#x44A;, &#x438; &#x443;&#x445;&#x43E;&#x434;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F;
                        &#x438;&#x437;&#x440;&#x44F;&#x434;-<lb/> &#x43D;&#x43E;&#x44E; &#x434;&#x463;&#x432;&#x438;&#x446;&#x435;&#x44E;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;,<lb/> &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A;, &#x438;
                        &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x442;&#x443; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x430; &#x431;&#x44C;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43F;&#x435;-<lb/> &#x440;&#x435;&#x434;&#x440;&#x430;&#x436;&#x43D;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;<lb/> &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x443;&#x436;&#x435;
                        &#x443;&#x43A;&#x430;&#x437;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43F;&#x43E;&#x434;&#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;<lb/> &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x438;&#x43F;&#x430;&#x447;&#x435;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEC;<lb/>
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x43B;&#x443;&#x442;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x443; &#x42D;&#x443;-<lb/> &#x43B;&#x430;&#x440;&#x457;&#x438;, &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x437;&#x432;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x430; &#x431;&#x430;&#x43B;&#x44A;, &#x438;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;, &#x438;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43F;&#x435;&#x440;&#x435;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x41C;&#x410;&#x420;&#x41A;&#xCC; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x43E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x43E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;. &#x41C;&#x430;&#x440;&#x43A;&#xEC;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43A;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x431;&#x440;&#x430;&#x43A;&#x430;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x435; &#x438;&#x445;&#x44A;
                        &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x439;
                        &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x41E;&#x434;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;</fw>
                        <pb facs="#dispnobi_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43C;&#x430;&#x448;&#x43A;&#x443; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;
                        &#x43D;&#x430;-<lb/> &#x434;&#x463;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44A;
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x43E;&#x44E; &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;<lb/> &#x43F;&#x43E;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x442;&#x43E;&#x44E; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x435;&#x44E;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A;<lb/> &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent"> &#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;-<lb/> &#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x43E;&#x43C;&#x443;
                        &#x41C;&#x430;&#x440;&#x43A;&#xEC;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;.<lb/> &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;
                        &#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A;<lb/> &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A;
                        &#x43C;&#x430;&#x448;&#x43A;&#x430;&#x445;&#x44A;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x439;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;
                        &#x432;&#x44A; &#x43C;&#x430;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x430;&#x43B;&#x44A; &#x441;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x435;&#x44E; &#x43C;&#x457;&#x43D;&#x443;&#x44D;&#x442;&#x43E;&#x43C;&#x44A;, &#x430;
                        &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43D;-<lb/> &#x446;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x441;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/>
                        &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43C;&#x438; &#x432;&#x44A; &#x43C;&#x430;&#x448;&#x43A;&#x430;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;,<lb/> &#x432;&#x437;&#x44F;&#x43B;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x43A;&#xEC; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x432;&#x44A;<lb/> &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x443;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x437;&#x430;
                        &#x442;&#x430;&#x43A;&#x43E;&#x435;<lb/> &#x431;&#x435;&#x441;&#x447;&#x435;&#x441;&#x442;&#x457;&#x435;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x41C;&#x430;&#x440;&#x43A;&#xEC;,
                        &#x43D;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x44A;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x440;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;
                        &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43A;&#x44A;<lb/> &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x434;&#x430; &#x438; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x434;&#x430;&#x432;&#x448;&#x438;<lb/>
                        &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x441;&#x44B;&#x43D;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x430;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x44B; &#x43D;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x463;, &#x438;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44E;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die H&#xE4;ndel des vermeynten Adels zwischen Eularis einer einbildischen
                        Wittwe und Pantalon einem grillenkopfigen Kauffmann oder Der Marquis von
                        Alta-polvere</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>The Library of St Petersburg Academy of
                                Sciences</repository>
              <idno type="shelfmark">BAN, NIORK 7735.q/4935.R 33</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="dispnobi_ge_001" url="/img/dispnobi_ge_001.jpg"/>
        <graphic xml:id="dispnobi_ge_002" url="/img/dispnobi_ge_002.jpg"/>
        <graphic xml:id="dispnobi_ge_003" url="/img/dispnobi_ge_003.jpg"/>
        <graphic xml:id="dispnobi_ge_004" url="/img/dispnobi_ge_004.jpg"/>
        <graphic xml:id="dispnobi_ge_005" url="/img/dispnobi_ge_005.jpg"/>
        <graphic xml:id="dispnobi_ge_006" url="/img/dispnobi_ge_006.jpg"/>
        <graphic xml:id="dispnobi_ge_007" url="/img/dispnobi_ge_007.jpg"/>
        <graphic xml:id="dispnobi_ge_008" url="/img/dispnobi_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#dispnobi_ge_001" n="1"/>
        <head type="main">Die Ha&#x364;ndel des vermeynten Adels<lb/> zwi&#x17F;chen<lb/> Eularia einer
                    einbidil&#x17F;chen Wittwe<lb/> und<lb/> Pantalon<lb/> einem grillenko&#x364;pfigen
                    Kauffmann<lb/> oder<lb/> der Marquis von Altapolvere,</head>
        <head type="sub">als eine<lb/> Jtalia&#x364;ni&#x17F;che Komo&#x364;die<lb/> aufgefu&#x364;ret an dem<lb/>
                    Rusi&#x17F;&#x17F;ch-Kay&#x17F;erlichen Ho&#x17F;e <lb/> zu St. Petersburg. <date when="1735">1735.</date></head>
        <pb facs="#dispnobi_ge_003" n="3"/>
        <castList>
          <head>Vorkommende Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="celio_ge">Celio,</role>
            <roleDesc>vermeinter Marquis d'Altapolvere.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Harlequin,</role>
            <roleDesc>&#x17F;ein Bedienter.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>der Vater der<lb/></roleDesc>
          </castItem>
          <castItem>
            <role xml:id="isabella_ge">I&#x17F;abella,</role>
            <roleDesc>einer Lieb&#x17F;ten des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoards,</role>
            <roleDesc>eines Sohnes der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="eularia_ge">Eularia,</role>
            <roleDesc>einer Wittwe.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio,</role>
            <roleDesc>Liebhaber der Eularia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella,</role>
            <roleDesc>&#x17F;ein Bedienter.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor.</role>
          </castItem>
          <castItem>
            <role xml:id="corriere_ge">Ein La&#x364;uffer.</role>
          </castItem>
          <castItem>
            <role xml:id="servitori_ge">Andere Bedienten.</role>
          </castItem>
        </castList>
        <set>
          <p>Die Schau-B&#x16F;hne &#x17F;tellt die Stadt <lb/> Venedig vor.</p>
        </set>
        <div type="preface">
          <head>Kurtzer Jnhalt.</head>
          <p rend="indent">Celio, ein Betru&#x364;ger, giebt &#x17F;ich vor einen Marquis au&#xDF; und<lb/>
                        verfu&#x364;hrt die Eularia, eine &#x17F;ehr reiche Wittwe, da&#xDF; &#x17F;ie das<lb/>
                        ge&#x17F;chlo&#x17F;&#x17F;ene Ehverbu&#x364;ndni&#xDF; ihres Sohns Odoardo und der I&#x17F;a-<lb/> bella des
                        Pantalon Tochter aufhebt. Daher wird Pantalon und<lb/> ihr er&#x17F;ter Liebhaber
                        Silvio bewogen, auf Rache gegen den fal-<lb/> &#x17F;chen Marquis zu dencken. Sie
                        finden hierzu Gelegenheit bey dem<lb/> Doctor, dem der Marquis Geld &#x17F;chuldig
                        i&#x17F;t, und der nachdem er<lb/> herausgebracht hatte, da&#xDF; der vorgegebene
                        Marquis ein Be-<lb/> tru&#x364;ger &#x17F;ey, ihn von der Eularia hinweg in die Wache
                        fu&#x364;hren<lb/> la&#x364;&#x17F;t. Darauf gehen der Eularia die Augen auf, da&#xDF; &#x17F;ie
                        ihren<lb/> eingebildeten Adel fahren la&#x364;&#x17F;t, &#x17F;ich mit ihren er&#x17F;ten
                        Liebhaber<lb/> verheurathet, und dem Pantalon ihr Ver&#x17F;prechen wegen
                        ihres<lb/> Sohns und &#x17F;einer Tochter ha&#x364;lt.</p>
        </div>
      </front>
      <body>
        <pb facs="#dispnobi_ge_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>Er&#x17F;te Handlung.</head>
          <stage>Vor&#x17F;tellung einer Stadt.</stage>
          <p rend="indent">Pantalon ver&#x17F;ichert den Doctor &#x17F;einer Freund&#x17F;chafft und
                        vertrauet<lb/> ihm, da&#xDF; er &#x17F;eine Tochter l&#x17F;abella der Eularia Sohn
                        geben<lb/> wolle: nur befu&#x364;rchte er noch dabey der neuen Schwieger-<lb/>
                        Mutter einbildi&#x17F;ches We&#x17F;en, als welche unfehlbar eine gro&#x17F;&#x17F;e<lb/>
                        Staats-Dame fu&#x364;r ihren Sohn haben, und nicht mehr wi&#x17F;&#x17F;en wolle<lb/> da&#xDF; &#x17F;ie
                        &#x17F;elb&#x17F;t den Horaz als einen &#x17F;chlechten Kauffmann zum Mann<lb/> gehabt habe.
                        Der Doctor ra&#x364;th ihm, er &#x17F;olle dem Marquis d&#x2019;Al-<lb/> tapolvere gute Worte
                        geben, um ihn dabey zu brauchen, und geht<lb/> wieder ab. Silvo erzehlt dem
                        Brighella, wie wanckelmu&#x364;thig &#x17F;ich Eularia<lb/> gcgen ihn bezeuge. Brighella
                        will hinter die Wahrheit kommen und<lb/> pocht deswegen bey ihr an. Eularia
                        komt herauf, antwortet ihm<lb/> ihrem eingebildeten Adel gema&#x364;&#xDF; gantz
                        vera&#x364;chtlich und geht wieder<lb/> hinein. Silvio komt fa&#x17F;t in Verweiffelung
                        da&#xDF; er die Ur&#x17F;ache ihrer<lb/> Kalt&#x17F;inningkeit nicht erfahren kan. Brighella
                        ver&#x17F;pricht ihm darhinter<lb/> zu kommen, und geht mit ihm ab.</p>
          <stage>Vor&#x17F;tellung eines Zimmers.</stage>
          <p rend="indent">Harlequin beklagt &#x17F;ich u&#x364;ber &#x17F;einen harten Herrn, and fa&#x364;ngt
                        an<lb/> de&#x17F;&#x17F;en Peruque zu rechte zu machen: unterde&#x17F;&#x17F;en komt der Mar- quis
                        und fragt<lb/> wo &#x17F;eine Leuthe &#x17F;eyn. Harlequin a&#x364;ffet ihm nach: und darauf
                        komt ein<lb/> Bedienter, der ihm zu wi&#x17F;&#x17F;en thut, da&#xDF; der Pantalon ihn gerne
                        &#x17F;prechen<lb/> mo&#x364;chte. Er la&#x364;&#x17F;t ihn hereinkommen und &#x17F;etzt ihm Caffe vor,
                        wobey allerhand<lb/> la&#x364;cherliche Streiche vorgehen. Man meldet ihm da&#xDF;
                        Colombina mit ihm<lb/> zu&#x17F;prechen verlange, die ihm &#x17F;agt, da&#xDF; ihre
                        Gebietherin ihm bey &#x17F;ich &#x17F;ehen<lb/> mo&#x364;chte. Er ver&#x17F;pricht dem Pantalon, da&#xDF;
                        er ihm zu Dien&#x17F;te &#x17F;eyn wolle, ohne<lb/> zu wi&#x17F;&#x17F;en worinnen, und geht mit der
                        Colombina davon. Harlequin macht alles<lb/> nach, und bekomt davor
                        Pru&#x364;gel.</p>
          <lb/>
          <fw type="catch" place="bottom">Odo-</fw>
          <pb facs="#dispnobi_ge_005" n="5"/>
          <fw type="pageNum">5</fw>
          <stage>Vor&#x17F;tellung einer Stadt.</stage>
          <p rend="indent">Odoard und I&#x17F;abella kommen von dem Pantalon und ver&#x17F;i-<lb/>
                        chern einander ihrer be&#x17F;ta&#x364;ndigen Liebe, in der Hoffnung einander<lb/>
                        ehe&#x17F;tens zu heyrathen. Pantalon komt dazu, und ver&#x17F;pricht ihnen,<lb/> da&#xDF;
                        die Heyrath gewi&#xDF; vor &#x17F;ich gehen &#x17F;oll, wenn anders die Eula-<lb/> ria ihre
                        mu&#x364;tterliche Einwilligung darzu geben werde. Die beyden<lb/> Verliebten
                        gehen mit denn Ver&#x17F;pruch des Pantalons ab, da&#xDF; er &#x17F;elb&#x17F;t<lb/> zu der
                        Eularia, um das Ja-wort fu&#x364;r &#x17F;einen Sohn anzuhalten, ge-<lb/> hen wolle.
                        Colombina trifft ihn an, und da er mit ihr reden will,<lb/> thut &#x17F;ie gro&#xDF;
                        und verlangt er &#x17F;oll die geho&#x364;rigen Titel gegen &#x17F;ie brau-<lb/> chen. Sie
                        geht ab und Pantalon folgt ihr nach. Harlequin komt<lb/> mit dem Marquis und
                        giebt ihm die Ab&#x17F;chrifft von &#x17F;einem Liebes-<lb/> Brief: in dem er die&#x17F;elbe
                        durchlie&#x17F;et, er&#x17F;cheinet Colombina mit dem<lb/> Pantalon. Der Marquis begiebt
                        &#x17F;ich mit dem Harlequin wieder hin-<lb/> ein, dem er be&#x17F;iehlt, den Pantalon
                        nicht eher vor &#x17F;ich kommen zu<lb/> la&#x17F;&#x17F;en, bi&#xDF; er zuvor die Colombina wu&#x364;rde
                        ge&#x17F;prochen haben. Unter-<lb/> de&#x17F;&#x17F;en da Harlequin &#x17F;ein Spiel mit dem
                        Pantalon hat, redet der<lb/> Marquis mit der Colombina, und &#x17F;agt, da&#xDF; er
                        al&#x17F;obald zu ihrer<lb/> Gebietherin kommen wolle. Nachdem Harlequin durch
                        Schla&#x364;ge von<lb/> dem Pantalon weggejagt worden, komt Silvio und Brighella,
                        und<lb/> bitten ihn er mo&#x364;chte doch mit dem Marquis &#x17F;prechen, da&#xDF; er
                        die<lb/> Eularia bewege, gegen &#x17F;ie nicht &#x17F;o &#x17F;toltz zu thun. Der Alte &#x17F;agt es
                        gehe<lb/> nicht an, weil &#x17F;ie im den Marquis, und die Colombina in de&#x17F;&#x17F;en
                        Die-<lb/> ner verliebt &#x17F;ey. Darauf geht er ab. Da der Marquis mit dem
                        Har-<lb/> lequin komt, und ihn wegen &#x17F;einer Dumheit aus&#x17F;chilt, ziehen
                        die<lb/> letztern beyden auch aus. Colombina holt den Marquis zu ihrer<lb/>
                        Frau, und Harlequin &#x17F;oll &#x17F;ich inde&#x17F;&#x17F;en bey der Colombina ein&#x17F;chmei-<lb/>
                        cheln. Brighella komt dazu. Harlequin zieht aus. Unterde&#x17F;&#x17F;en er-<lb/>
                        &#x17F;cheint Silvio und geht Brighella in der Eularia Hau&#xDF;, um &#x17F;ie<lb/> bey ihrem
                        neuen Galan zu u&#x364;berfallen.</p>
          <stage>Vor&#x17F;tellung eines Zimmers.</stage>
          <p rend="indent">Eularia macht den Marquis, und Colombina dem Harlequin
                        Com-<lb/> plimente. Silvio komt mit dem Brighella darzu, und beyde ver-<lb/>
                        <fw type="sig" place="bottom">* 3</fw>
                        <fw type="catch" place="bottom">wei-</fw>
                        <pb facs="#dispnobi_ge_006" n="6"/>
                        <fw type="pageNum">6</fw> wei&#x17F;en ihren Geliebten ihre Untreue.
                        Harlequin<lb/> la&#x364;ufft davon, der <lb/> Marquis aber will gro&#xDF; thun und
                        droht alles<lb/> darnieder zu machen.<lb/> Unterde&#x17F;&#x17F;en komt Harlequin wieder
                        in einem Mantel<lb/> verhu&#x364;lt, und<lb/> &#x17F;tellt &#x17F;ich als eine Wache mit der
                        Flinte an. Dadurch<lb/> gerathen<lb/> Silvio, Brighella und Eularia im
                        Schrecken und lauffen davon.<lb/> Co-<lb/> lombina rei&#xDF;t dem Harlequin den
                        Mantel herab, und &#x17F;ieht, da&#xDF;<lb/> er<lb/> an&#x17F;tatt der Flinte ein Buteille
                        Wein hat, aus welcher &#x17F;ie eins<lb/> herum-<lb/> trincken und die er&#x17F;te
                        Handlung be&#x17F;chlie&#x17F;&#x17F;en.</p>
        </div>
        <div type="act" n="2">
          <head>Zweyte Handlung.</head>
          <p rend="indent">Eularia jagt den Sivio und Brighella weg. Silvio &#x17F;chwo&#x364;rt des
                        we-<lb/> gen den Marquis und Brighella den Harlequin zur Rede zu &#x17F;etzen.</p>
          <stage>Vor&#x17F;tellung des Zimmers. </stage>
          <p rend="indent">Eularia &#x17F;agt auf eine &#x17F;po&#x364;tti&#x17F;che Wei&#x17F;e dem Odoard, man
                        habe<lb/> ihr hinterbracht, als wenn &#x17F;ie ihre Tochter einem &#x17F;chlechten
                        Kauffmann<lb/> Nahmens Pantalon ver&#x17F;prochen ha&#x364;tte. Odoard giebt mit eben &#x17F;o
                        ho&#x364;hni&#x17F;chen<lb/> Minen zur Antwort, er habe es auch ge- ho&#x364;rt. Eularia
                        &#x17F;chimpfft auf der<lb/> gleichen u&#x364;bele Nachrede, und Odoard &#x17F;tellt &#x17F;ich des
                        gleichen, wirfft ihr<lb/> aber zu gleich ihr &#x17F;chlechtes herkommen und
                        gegenwa&#x364;rtigen Hochmuth vor.<lb/> Eularia will dar- u&#x364;ber fa&#x17F;t ra&#x17F;end
                        werden, darzu komt Colombina, die ihr<lb/> bey&#x17F;teht. Sie befiehlt der
                        Colombina zum Pantalon zu gehen und den Heyraths-<lb/> Contract wegen ihres
                        Sohnes &#x17F;ich geben zu la&#x17F;&#x17F;en. Odoard lacht &#x17F;ie damit<lb/> aus, und darauf
                        gehen &#x17F;ie uneinig auseinander.</p>
          <stage>Vor&#x17F;tellung der Stadt.</stage>
          <p rend="indent">Silvio u&#x364;ber&#x17F;a&#x364;llt den Harlequin, &#x17F;tellt &#x17F;ich er&#x17F;t gantz
                        demu&#x364;thig,<lb/> hernach aber biethet er ihm einen Degen dar, &#x17F;ich mit ihm zu
                        &#x17F;chla-<lb/> gen. Der Marquis will &#x17F;ich ohne Secundanten nicht einla&#x17F;&#x17F;en.
                        Sil-<lb/> vio droht hin mit &#x17F;chla&#x364;gen, und verlangt, da&#xDF; er nicht wieder
                        zur<lb/> Eularia kommen &#x17F;oll. Der Marquis weigert &#x17F;ich die&#x17F;es mit
                        Gewalt<lb/> zu thun mit guten aber ver&#x17F;pricht er alles einzura&#x364;umen, und
                        geht<lb/> darauf ab. Silvio erzehlt dem Brighella die Prahlerey des Marquis<lb/>
                        <fw rend="indent">Bri-</fw>
                        <pb facs="#dispnobi_ge_007" n="7"/>
                        <fw type="pageNum">7</fw> Brighella &#x17F;agt er wolle es mit dem Harlequin eben
                        &#x17F;o machen. Harle-<lb/> quin komt, Brighella fa&#x364;llt ihn an, und reicht ihm
                        einen Degen &#x17F;ich zu<lb/> &#x17F;chlagen: er williget gro&#xDF;mu&#x364;thig darein, bittet
                        &#x17F;ich aber &#x17F;o viel Zeit<lb/> aus &#x17F;ich zu dem Zweykampff gebu&#x364;hrend zu
                        ru&#x364;&#x17F;ten.</p>
          <stage>Vor&#x17F;tellung eines Zimmers.</stage>
          <p rend="indent">Eularia wirfft dem Pantalon fu&#x364;r, er verfu&#x364;hre ihren Sohn.<lb/>
                        Pantalon giebt ihr wieder einige Hiebe wegen ihrer na&#x364;rri&#x17F;chen Ein-<lb/>
                        bildung. Hierzu komt I&#x17F;abella die neb&#x17F;t dem Pantalon durch ihre<lb/>
                        Spo&#x364;ttereyen die Eularia bo&#x364;&#x17F;e machen. Colombina komt ihrer Frau<lb/> bey zu
                        &#x17F;tehen, Odoard aber will &#x17F;ie befriedigen. Darauf bezeugt &#x17F;ie<lb/> und ihr
                        Vater ihm ihren Unwillen und gehen davon. Eularia la&#x364;ufft<lb/> ihnen nach:
                        und da unterde&#x17F;&#x17F;en Colombina den Odoard mei&#x17F;tern will,<lb/> bekomt &#x17F;ie von
                        ihm Scha&#x364;lage: Eularia komt darzu und pru&#x364;gelt den<lb/> Odoard, und damit
                        gehen &#x17F;ie alle ab.</p>
          <stage>Vor&#x17F;tellung der Stadt.</stage>
          <p rend="indent">Brighella wartet mit dem Degen auf &#x17F;einen Gegner: da er
                        ihn<lb/> aber kommen &#x17F;ieht, zieht er aus Furcht wieder aus. Harlequin
                        er-<lb/> &#x17F;cheint, und da er den Brighella er&#x17F;ieht, kehrt er wieder um.
                        Endlich<lb/> kommen &#x17F;ie in einem la&#x364;cherlichen Kampff zu&#x17F;ammen. Pantalon
                        komt<lb/> darzu und lobt ihre Tapfferkeit. Zulezt machen &#x17F;ie Friede und
                        ge-<lb/> hen davon. Der Doctor fordert dem Marquis die gelehnte<lb/> 5000
                        Thaler ab. Der Marquis thut gro&#xDF; und &#x17F;agt, es wa&#x364;re<lb/> noch zu fru&#x364;he vor
                        einen &#x17F;olchen Herrn, wie er wa&#x364;re. Der<lb/> Doctor droht ihm mit dem
                        Richter, und geht ab. Eularia rufft<lb/> dem Marquis von Fen&#x17F;ter, und bittet
                        ihn zu warten, &#x17F;ie wolle<lb/> zu ihm hinunter kommen. Silvio trifft ihn an,
                        und pru&#x364;gelt ihn aus. <lb/> Der Marquis bedankt &#x17F;ich, und Silvio geht wider
                        davon. Harle-<lb/> quin &#x17F;pottet &#x17F;eines Herrn deswegen, und &#x17F;agt er ha&#x364;tte
                        &#x17F;ich an-<lb/> ders wehren wollen. Unterde&#x17F;&#x17F;en komt Brighella, pru&#x364;gelt den
                        Har-<lb/> lequin aus und geht wieder ab. Eularia verlangt von dem Mar-<lb/>
                        quis, er &#x17F;oll dem Pantalon den Heyraths-Contract, wodurch ihr<lb/> Sohn
                        verbunden wa&#x364;re &#x17F;eine Tochter zu heyrathen, wieder abfor-<lb/>
                        <fw type="catch" place="bottom">dern.</fw>
                        <pb facs="#dispnobi_ge_008" n="8"/>
                        <fw type="pageNum">8</fw> ern. Der Marquis ver&#x17F;pricht es, und geht zum
                        Pantalon, &#x17F;picht<lb/> tro&#xDF;ig mit &#x17F;einer Tochter und bekomt von ihr den Stock
                        auf den<lb/> Ru&#x364;cken. Er ku&#x364;&#x17F;t ihr davor die Ha&#x364;nde und ru&#x364;hmet ihre
                        Hertzahaff-<lb/> tigkeit. Harlequin ver&#x17F;ucht es auch ben dem Pantalon und
                        bekomt<lb/> gleichfals Pru&#x364;gel. Damit endigt &#x17F;ich die zweyte Handlug.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung.</head>
          <p rend="indent">Der Doctor &#x17F;agt dem Brighella, er habe Erlaubni&#xDF; von den<lb/>
                        Richter, den Marquis, der obnedem ein Betru&#x364;ger, und gar kein Marquis
                        &#x17F;ey,<lb/> &#x17F;einer Schuld halber in die Wache nehmen zu la&#x17F;&#x17F;en, wo er ihn
                        finde. Beyde<lb/> bereden &#x17F;ich miteinander, ihn bey der Eularia zu
                        ergreiffen, als welche<lb/> einen Ball vor ihn auge- &#x17F;tellt habe, um ihn bey
                        die&#x17F;er Gelegenheit zu<lb/> heurathen. Sie ge- hen ab. Der Marquis &#x17F;agt dem
                        Harlequin es &#x17F;ey Zeit, da&#xDF;<lb/> er &#x17F;ich zur Eularia begebe, um &#x17F;eine Heurath
                        zu vollziehen, und geht mit ihm<lb/> hinein. Silvio und Odoard, die ihnen
                        nachge&#x17F;ehen hatten, re-<lb/> den es ab, ihn da&#x17F;elb&#x17F;t zu u&#x364;berfallen.</p>
          <stage> Vor&#x17F;tellung eines Zimmers.</stage>
          <p rend="indent">Eulalria empfa&#x364;ngt in gro&#x17F;&#x17F;em Staat den Marquis und Colum-<lb/>
                        bina den Harlequin. Sie bereden &#x17F;ich unter einander, bey der<lb/>
                        Vollziehung ihrer Heurath ihren Freunden zu erlauben, in der<lb/> Masque bey
                        den Ball zu er&#x17F;cheinen. Darauf komt Silvio, Odoard,<lb/> I&#x17F;abella und
                        Pantalon mit dem Brighella vermasquirt. Der Marquis<lb/> ero&#x364;ffnet den Ball
                        mit einer Menuet, die er mit der Eularia tanzt.<lb/> Inde&#x17F;&#x17F;en komt der
                        Doctor mit den Ha&#x364;&#x17F;chern vermasquirt, und fu&#x364;hret<lb/> den Marquis neb&#x17F;t den
                        Harlequin in Arre&#x17F;t. Der Doctor entdeckt<lb/> der Eularia die Betru&#x364;gereyen
                        des vermeynten Marquis. Darau&#x17F;<lb/> bittet &#x17F;ie dem Silvio ihre
                        Unbe&#x17F;ta&#x364;ndigkeit ab und nimmt ihn zur ehe.<lb/> Endlich williget &#x17F;ie &#x17F;owol
                        in die Heyrath Odords ihres Sohns<lb/> mit des Pantalons Tochter, als des
                        Brighella mit der<lb/> Colombina: und hiermit endigt &#x17F;ich die Como&#x364;die.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>La disputa sulla nobilt&#xE0; fra Eularia, vedova stravagante, e Pantalone,
                        mercante attaccabrighe, ovvero il marchese D'Alta Polvere</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#dispnobi_ru_001" n="1"/>
        <head type="main">LA DISPUTA SULLA NOBILT&#xC0; FRA EULARIA, VEDOVA STRAVAGANTE, E
                    PANTALONE, MERCANTE ATTACCABRIGHE, OVVERO IL MARCHESE D&#x2019;ALTA POLVERE.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1735">nel 1735.</date></head>
        <pb facs="#dispnobi_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">CELIO, un imbroglione che si fa chiamare marchese, inganna
                        Eularia, una vedova molto ricca, e le consiglia di infrangere la sua
                        promessa di far sposare suo figlio Odoardo con Isabella, figlia di
                        Pantalone. Questo d&#xE0; a Pantalone e a Silvio, il primo innamorato della
                        vedova, un motivo per vendicarsi del falso marchese. Il Dottore alla fine lo
                        riconosce come l&#x2019;imbroglione che gli deve cinquemila rubli e lo fa
                        arrestare. Informata della vera identit&#xE0; del marchese, Eularia si toglie
                        dalla testa la sua falsa grandezza, ritorna al suo primo amante e mantiene
                        la promessa fatta a Pantalone che si realizza attraverso il matrimonio che
                        conclude la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="celio_it">CELIO,</role>
            <roleDesc>falso marchese d&#x2019;Alta Polvere.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO.</role>
            <roleDesc>suo servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Isabella.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="isabella_it">ISABELLA,</role>
            <roleDesc>innamorata di Odoardo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>figlio di Eularia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="eularia_it">EULARIA,</role>
            <roleDesc>vedova.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="colombina_it">COLOMBINA,</role>
            <roleDesc>servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>suo servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>creditore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="corriere_it">Un corriere.</role>
          </castItem>
          <castItem>
            <role xml:id="locandiere_it">Un oste.</role>
          </castItem>
          <castItem>
            <role xml:id="servitori_it">Servitori.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#dispnobi_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">PANTALONE entra assicurando al Dottore la sua amicizia e gli
                        racconta che il figlio di Eularia si &#xE8; innamorato di sua figlia Isabella.
                        Pantalone acconsentirebbe volentieri alle nozze se non temesse la madre del
                        giovanotto la quale, credendo di essere nobile, vuole far sposare il figlio
                        con una gran signora, non ricordandosi di essere la moglie di un certo
                        Orazio, un semplice mercante. Il Dottore gli consiglia di chiedere aiuto al
                        marchese d&#x2019;Alta Polvere, suo protettore, che pretende di essere chiamato con
                        grandi titoli, ma non &#xE8; nient&#x2019;altro che un guascone vanitoso che deve
                        cinquemila rubli al Dottore. Pantalone ringrazia il Dottore e va dal
                        marchese; anche il Dottore va per sbrigare le sue commissioni.</p>
          <p rend="indent">SILVIO entra raccontando a Brighella del cambiamento di Eularia
                        nei suoi confronti che &#xE8; diventata orgogliosa e superba e non sa per quale
                        motivo. Brighella, per accertarsene, inizia a bussare da lei. Eularia esce.
                        Silvio inizia a chiederle di trattarlo come prima. Eularia gli risponde con
                        arroganza, si mostra nobile e senza dargli alcuna risposta sul suo
                        cambiamento, se ne va. Silvio &#xE8; triste del suo comportamento e vuole
                        conoscerne il motivo. Brighella gli dice che si informer&#xE0;, ed entrambi vanno
                        via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">ARLECCHINO entra lamentandosi di essere costretto <pb facs="#dispnobi_ru_004" n="4"/> a servire
                        un tale padrone che gli impone molto lavoro ma gli d&#xE0; poco da mangiare.
                        Inizia a sistemare la parrucca del marchese. Poi entra il marchese, chiede
                        dove sono i suoi uomini. Arlecchino lo scimmiotta. Il marchese ordina di
                        mettergli le scarpe. Un lacch&#xE8; entra e dice che Pantalone vuole vederlo. Il
                        marchese gli dice di farlo entrare, e il lacch&#xE8; con un lazzo spiritoso gli
                        porta il caff&#xE8;, poi il marchese si veste con molti lazzi e dice che si &#xE8;
                        dimenticato di mangiare, e per quello vuole spogliarsi, e chiedendo che ore
                        sono, si arrabbia con Arlecchino cos&#xEC; tanto da volerlo uccidere. Allora
                        tutti i servitori chiedono di risparmiarlo. Il marchese perdona Arlecchino e
                        si veste del tutto. Poi gli dicono che Colombina vuole vederlo. Ordina di
                        lasciarla entrare. La serva, dopo molte riverenze, gli dice che la sua
                        padrona lo sta aspettando. Il marchese dice a Pantalone che lo servir&#xE0; non
                        sapendo per&#xF2; in che cosa, perch&#xE9; Pantalone non gli ha potuto spiegare il suo
                        bisogno, e va con Colombina. Arlecchino si comporta come il suo padrone con
                        Pantalone, che, perdendo la pazienza, inizia a picchiarlo e vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">ODOARDO e Isabella escono da casa di Pantalone, assicurandosi a
                        vicenda un fedele e reciproco amore, nella speranza che presto si
                        sposeranno. In quel momento arriva Pantalone. Cadono ai suoi piedi. Il
                        vecchio li solleva e dice a Odoardo di essere molto contento di concedergli
                        sua figlia in sposa, come &#xE8; testimoniato dalla scrittura; tuttavia, non
                        vuole avere a che fare con sua madre Eularia; perci&#xF2; Odoardo deve chiederle
                        il permesso da solo. <pb facs="#dispnobi_ru_005" n="5"/> Odoardo chiede a Pantalone di farlo lui,
                        promettendo che se la madre non accetter&#xE0;, verr&#xE0; a parlarle anche lui.
                        Pantalone, persuaso dalle suppliche dei due innamorati, promette di farlo.
                        Odoardo e Isabella vanno via. Il vecchio rimane e arriva da lui Colombina,
                        per conto della sua padrona. Pantalone vuole parlarle, ma la serva lo tratta
                        in modo pomposo e, dopo molti scherzi, gli dice che se vuole parlarle, deve
                        possedere un titolo elevato, e solo allora lo ascolter&#xE0;, e va via. Pantalone
                        la segue. Entra</p>
          <p rend="indent">IL MARCHESE, seguito da Arlecchino con un parasole. Dopo molti
                        lazzi, chiede ad Arlecchino se ha fatto la copia della lettera che ha
                        scritto alla sua fidanzata. Arlecchino dice di averlo fatta. Mentre la sta
                        leggendo, arrivano Colombina e Pantalone. Il marchese va via con Arlecchino,
                        al quale ordina di non fare entrare Pantalone finch&#xE9; non avr&#xE0; parlato con
                        Colombina. Pantalone chiede a Colombina di chiamargli la sua padrona. Nel
                        frattempo, Arlecchino adempie all&#x2019;ordine del suo padrone, il quale, dice a
                        Colombina, andr&#xE0; dalla sua padrona, e parte. Anche Colombina va via.
                        Arlecchino non smette di infastidire Pantalone, che inizia a picchiarlo.
                        Arlecchino se ne va. Il vecchio rimane. In quel momento arrivano Silvio e
                        Brighella e chiedono a Pantalone di parlare con il marchese, che dovr&#xE0;
                        chiedere ad Eularia di non essere cos&#xEC; arrogante con Silvio, e Colombina con
                        Brighella. Il vecchio risponde che ci&#xF2; non &#xE8; possibile, perch&#xE9; quella
                        signora ama il marchese e Colombina <pb facs="#dispnobi_ru_006" n="6"/>] ama il suo servitore. Silvio e
                        Brighella lo ringraziano per quelle informazioni. Pantalone va via. Loro
                        rimangono e, vedendo che il marchese sta rimproverando Arlecchino per le
                        birbonate, si mettono un po&#x2019; da parte per non essere visti. Arlecchino dice
                        in sua difesa di aver seguito gli ordini del padrone. In quel momento giunge
                        Colombina e porta via il marchese, dicendo che la sua padrona vuole vederlo.
                        Arlecchino inizia a corteggiare con Colombina. Brighella, arrabbiato, sfugge
                        dalle mani di Silvio, inizia a rimproverare Colombina, che non ha mantenuto
                        la sua parola. Arlecchino va a casa di Eularia. Colombina, rimproverando
                        Brighella, parte. Silvio e Brighella pensando a cosa devono fare, vedono che
                        la porta di Eularia &#xE8; aperta e dicono che vogliono andare da lei per
                        coglierla con il suo nuovo amante.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">EULARIA fa i complimenti al marchese e Colombina ad Arlecchino.
                        In quel momento arriva Silvio con Brighella e cominciano a rimproverarle per
                        la loro infedelt&#xE0;. Arlecchino va via. Il marchese si mostra coraggioso, dice
                        che li batter&#xE0; e li uccider&#xE0;, eccetera. Brighella dice di cominciare a
                        combattere. Al grido accorre Arlecchino avvolto in un mantello e sembra che
                        abbia un fucile sotto. Silvio e Brighella, spaventati, scappano, seguiti da
                        Eularia e Colombina. Arlecchino si toglie il mantello e mostra una bottiglia
                        invece di un fucile. Dice, ridendo, che vuole bere alla salute dei valorosi
                        fuggitivi, e cos&#xEC; finisce il primo atto.</p>
        </div>
        <pb facs="#dispnobi_ru_007" n="7"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">IL MARCHESE e Arlecchino escono, spaventati, dalla casa di
                        Eularia e vanno via. Eularia caccia fuori Silvio e Brighella, li rimprovera
                        in ogni modo possibile e se ne va con Colombina. Silvio intende sfidare il
                        marchese a duello, e anche Brighella Arlecchino, e vanno a cercarli.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">EULARIA entra, dicendo con un sogghigno a Odoardo di essere
                        stata informata &#x2013; ma ancora non ci crede &#x2013; che suo figlio ha promesso di
                        sposare la figlia di un certo mercante di nome Pantalone. Odoardo, con
                        altrettanto scherno, si finge sottomesso e ammette di averlo fatto. Eularia,
                        disperata, e dopo molte parole ingiuriose, minaccia di maledirlo. Odoardo
                        finge di essersi pentito di ci&#xF2;, poi, alzandosi, dice che vuole mantenere la
                        parola data a Pantalone e le chiede di non costringerlo a rivelare quello
                        che sa di lei. Eularia &#xE8; arrabbiata. Odoardo non resiste e dice che deve
                        ricordarsi chi era prima che il suo defunto padre la sposasse e che la sua
                        mania di grandezza deriva dalla sua speranza nella protezione del marchese.
                        Tuttavia questo non lo riguarda, perch&#xE9; ha il testamento del padre che gli
                        d&#xE0; il diritto di buttarla fuori di casa cos&#xEC; come vi &#xE8; entrata, cio&#xE8; con una
                        camicia. Eularia, sentendo quello, si infuria. A quel grido, accorre
                        Colombina e prende le parti della sua padrona, che le ordina di andare da
                        Pantalone a prendere <pb facs="#dispnobi_ru_008" n="8"/> il contratto di matrimonio di suo figlio. Odoardo
                        le risponde che Pantalone non &#xE8; cos&#xEC; sciocco da consegnarle la scrittura, ma
                        anche se il vecchio gliela dar&#xE0;, Odoardo manterr&#xE0; la sua parola. Colombina
                        esce. Eularia, mostrando di voler picchiare suo figlio, va via con lui.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">IL MARCHESE entra pensando a quello che &#xE8; successo da Eularia.
                        In quel momento arriva Silvio e, vedendo il marchese senza spada, gli chiede
                        piet&#xE0;. Il marchese, pensando che gli chieda protezione, dice che prima deve
                        guadagnarsela. Silvio risponde di aspettarlo l&#xEC;. Va via e torna con una
                        spada, la porge al marchese e dice che vuole battersi con lui. Il marchese,
                        sorpreso, adduce ogni tipo di pretesto per evitare il combattimento, dice
                        che non &#xE8; il cerimoniale giusto per fare un duello e che prima bisogna
                        stabilire l&#x2019;arma, il luogo e gli intermediari, ma per sapere tutto ci&#xF2; &#xE8;
                        necessario leggere gli autori che ne hanno scritto. Silvio lo costringe a
                        duellare, minacciandolo che altrimenti l&#x2019;avrebbe picchiato e ucciso. Con
                        qualche lazzo il marchese gli chiede il motivo del duello. Silvio risponde
                        che deve cedergli Eularia. Quando il marchese sente quella parola, si
                        arrabbia e dice che non &#xE8; decoroso per un marchese cedere, ma al limite pu&#xF2;
                        regalargliela, se &#xE8; la donna a desiderarlo, e va via. Silvio rimane e ride
                        dei sotterfugi del marchese. Sopraggiunge Brighella. Silvio gli racconta
                        della codardia mostrata dal marchese e del suo regalo. Brighella dice che
                        vuole fare lo stesso con Arlecchino. Nel frattempo, arriva Arlecchino.
                        Brighella gli <pb facs="#dispnobi_ru_009" n="9"/> dice di rinunciare a Colombina o combattere con lui.
                        Arlecchino mostra il suo coraggio. Si accordano e vanno a prepararsi per il
                        duello.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">EULARIA rimprovera con arroganza Pantalone per aver raggirato
                        suo figlio. Pantalone prima si trattiene, ma poi le ricorda la sua
                        provenienza e le dice che il rispetto che ha per lei &#xE8; dovuto soltanto
                        all&#x2019;amicizia che aveva per il suo defunto marito. Intanto arriva Isabella,
                        pensando che ci sia bisogno di lei. Eularia la chiama ragazza maleducata.
                        Pantalone risponde per la figlia, dicendo a Isabella di fare un inchino a
                        quella grande signora per deridere Eularia. Eularia, vedendosi presa di mira
                        da entrambi, si arrabbia. Al suo grido accorre Colombina e prende le difese
                        della sua padrona. Si intromette subito Odoardo e cerca di riconciliarli.
                        Isabella dice a Odoardo di dimenticarla. Suo padre, prendendola per mano,
                        rimprovera Eularia e va via con Isabella. Eularia lo segue. Intanto
                        Colombina cerca di rinsavire Odoardo che le ordina di tacere e comincia a
                        picchiarla. Torna Eularia e, vedendo che Colombina viene picchiata, si mette
                        a bastonare Odoardo e tutti vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">BRIGHELLA entra con una spada, dicendo che sta aspettando il
                        suo rivale e quando lo sente arrivare, se ne va spaventato. Arlecchino entra
                        e vedendo che Brighella fa come il suo rivale. <pb facs="#dispnobi_ru_010" n="10"/> Alla fine, si incontrano
                        e accade un duello divertente perch&#xE9; entrambi tremano di paura. In quel
                        momento arriva Pantalone. Vedendolo, si mostrano coraggiosi e sperano che li
                        separi. Pantalone chiede a loro di fare la pace ma vedendo che vogliono
                        combattere dice loro: va bene ragazzi, e va via. Dopo alcuni lazzi
                        spiritosi, si abbracciano e se ne vanno.</p>
          <p rend="indent">IL DOTTORE entra, chiedendo al marchese di restituirgli i
                        cinquemila rubli che gli deve. Il marchese gli risponde che &#xE8; un onore per
                        il Dottore aver concesso un prestito ad un gentiluomo e che &#xE8; contrario alla
                        dignit&#xE0; di un cavaliere pagare un debito cos&#xEC; presto. Il Dottore si
                        arrabbia. Il marchese minaccia di picchiarlo. Il Dottore dice che andr&#xE0; a
                        denunciarlo e parte. Il marchese ride di quello. In quel momento Eularia si
                        affaccia alla finestra, gli chiede di aspettarla un po&#x2019; e si nasconde. Poi
                        arriva Silvio e, vedendo il marchese sotto la finestra di Eularia dopo il
                        regalo che gli ha fatto [cio&#xE9;, di avergli ceduto Eularia], inizia a
                        picchiarlo. Il marchese lo ringrazia per quello. Silvio va via. Arlecchino,
                        che ha visto tutto, ride del suo padrone, dicendo che se gli avessero fatto
                        un tale disonore, saprebbe come comportarsi. Intanto arriva Brighella,
                        percuote Arlecchino e va via. Il marchese ride di Arlecchino, come il servo
                        ha riso prima del padrone. In quel momento entra Eularia, chiede al marchese
                        di andare da Pantalone a prendere l&#x2019;atto in cui suo figlio si &#xE8; impegnato a
                        sposare la figlia del vecchio. Il marchese promette di servirla in ci&#xF2;.
                        Eularia se ne va. Il marchese ordina ad Arlecchino <pb facs="#dispnobi_ru_011" n="11"/> di bussare da
                        Pantalone. Arlecchino esegue l&#x2019;ordine. Pantalone gli chiede di cosa ha
                        bisogno. Il marchese gli dice che vorrebbe vedere sua figlia. Pantalone
                        chiama Isabella. Il marchese le ordina di dargli la scrittura di matrimonio.
                        Isabella gli chiede di aspettarla, poi torna con un bastone e picchia il
                        marchese. Il marchese le bacia la mano e, andando via, la chiama bella
                        ragazza. Isabella va nella sua stanza ridendo. Arlecchino dice che &#xE8; pi&#xF9;
                        coraggioso del suo padrone e inizia a chiedere a Isabella il contratto.
                        Pantalone, invece di rispondere, lo picchia. Arlecchino, scimmiottando il
                        suo padrone, conclude il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">IL DOTTORE entra, dicendo a Brighella che si &#xE8; gi&#xE0; procurato un
                        decreto per mettere in prigione il marchese per il suo debito, tanto pi&#xF9; che
                        &#xE8; assolutamente sicuro, essendosi informato attraverso molti dei suoi
                        corrispondenti, che quel marchese &#xE8; una grande canaglia. Si mettono
                        d&#x2019;accordo di arrestarlo durante il ballo da Eularia, sapendo che lei l&#x2019;ha
                        invitato per sposarsi con il marchese in quell&#x2019;occasione. Per travestirsi,
                        partono.</p>
          <p rend="indent">IL MARCHESE entra, parlando con Arlecchino del coraggio della
                        figlia di Pantalone, e Arlecchino del coraggio del padre di lei. Il marchese
                        dice che &#xE8; tempo di andare da Eularia per concludere il suo matrimonio e va
                        via con Arlecchino. Silvio e Odoardo, che li vedono entrare dalla vedova,
                        dicono che lo cattureranno l&#xEC;. Silvio saluta Odoardo <pb facs="#dispnobi_ru_012" n="12"/> dicendo che vuole
                        mascherarsi. Odoardo risponde che lui vuole fare qualcosa con Isabella e
                        Pantalone e, per ridere insieme di quella commedia, e va da loro.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">EULARIA, riccamente vestita, fa i complimenti al marchese.
                        Anche Colombina si complimenta con Arlecchino. Dicono che si divertiranno e
                        che a tutti i loro amici &#xE8; stato concesso di venire in maschera. In quel
                        momento entrano Silvio, Odoardo, Isabella, Pantalone e Brighella e tutti
                        sono mascherati. Il marchese inizia il ballo danzando il minuetto con
                        Eularia, poi si mettono a ballare le contraddanze. In quel momento entra il
                        Dottore con gli ufficiali in maschera, i quali, dietro suo ordine, arrestano
                        il marchese con Arlecchino e li portano in prigione. Eularia si lamenta del
                        Dottore per tale sciagura. Il Dottore le dice che quello non &#xE8; un marchese,
                        ma un imbroglione. Convinta di ci&#xF2;, Eularia chiede perdono a Silvio per la
                        sua incostanza e lo sposa, dando il permesso al figlio Odoardo di sposare la
                        figlia di Pantalone e a Brighella di maritarsi con Colombina. Questa &#xE8; la
                        fine della commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
