<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>I divertimenti sull&#x2019;acqua e sul campo</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>In base alla data indicata sul frontespizio dello scenario a stampa, &#xE8; possibile stabilire che la <em>pi&#xE8;ce</em> sia stata allestita nel 1734. Per quanto ci e&#x300; dato a sapere, questa commedia non trova corrispondenze nelle altre raccolte conosciute di scenari del teatro all&#x2019;improvviso. Spiccano, anche in questa commedia, le doti attoriali di Adriana Sacco, interprete della protagonista Smeraldina, che veste i panni della finta figlia del sultano turco per aiutare suo fratello Brighella a far ricongiungere le figlie di Pantalone con i loro amanti. L&#x2019;attrice &#x201C;fingeva di passare dall&#x2019;estrema disperazione al suo estremo opposto, e lo faceva cantando e ballando&#x201D; e rivelava notevoli capacit&#xE0; mimiche.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x417;&#x410;&#x411;&#x410;&#x412;&#x42B; &#x41D;&#x410; &#x412;&#x41E;&#x414;&#x462; &#x418; &#x41D;&#x410; &#x41F;&#x41E;&#x41B;&#x462;.</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <p>Trascrizione del testo &#xE8; stata fatta da: Vladimir N. Peretc, Ital&#x2019;ianskija
                        komedii i intermedii predstavlennyia pri dvore Imperatritsy Anny Ioannovny v
                        1733&#x2013;1735 gg. Teksty (Petrograd: Tipografija Imperatorskoj Rossijskoj
                        Akademii Nauk, 1917), pp. 311-318.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <head type="main">&#x417;&#x410;&#x411;&#x410;&#x412;&#x42B;<lb/>&#x41D;&#x410; &#x412;&#x41E;&#x414;&#x462; &#x418; &#x41D;&#x410; &#x41F;&#x41E;&#x41B;&#x462;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1733">1733</date> &#x433;&#x43E;&#x434;&#x430;.</head>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;&#x406;&#x418;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;&#x406;&#x418; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#x456;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x456;&#x44E; &#x434;&#x43E;-<lb/> &#x447;&#x435;&#x440;&#x435;&#x438;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;, &#x430; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x430;<lb/> &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463;, &#x442;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;<lb/> &#x432; &#x442;&#x43E;&#x43C;&#x44A; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x463;, &#x411;&#x440;i&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x442;&#x43E;, &#x43D;&#x430;&#x440;&#x44F;-<lb/> &#x434;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x443; &#x432;&#x44A; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x443;&#x44E; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x443;,
                        &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;i&#x43D;&#x430;<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x435;&#x44F; &#x432;&#x44A; &#x41F;&#x430;&#x448;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;<lb/>
                        &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x437;&#x430;&#x431;&#x430;&#x432;&#x44B; &#x43D;&#x430; &#x432;&#x43E;&#x434;&#x463;, &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x443;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;.<lb/> &#x41D;&#x43E; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;<lb/> &#x437;&#x430; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x456;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;.</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x456;&#x438;&#x43D;&#x44A; &#x438; &#x414;&#x456;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x410; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;</role>
            </castItem>
            <roleDesc>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x433;&#x43E;.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            </castItem>
            <roleDesc>&#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F; &#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;</role>
            <roleDesc>&#x431;&#x440;&#x430;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;</role>
            <roleDesc>&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x430;&#x44F; &#x437;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;</role>
            <roleDesc>&#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; &#x435;&#x44F;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x41B;&#x456;&#x432;&#x43E;&#x440;&#x43D;&#x463;.</p>
        </set>
      </front>
      <body>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x430;, &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x443;&#x447;&#x442;&#x438;&#x432;-<lb/> &#x441;&#x442;&#x432;&#x43E; &#x43A;
                        &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43D;&#x456;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443;, &#x438; &#x434;&#x43E;&#x447;&#x435;-<lb/> &#x440;&#x44F;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x434;&#x44A;.
                        &#x422;&#x430;&#x431;&#x430;&#x440;i&#x43D;&#x44A; &#x434;&#x440;&#x430;&#x436;&#x43D;&#x44F; &#x435;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;
                        &#x422;&#x430;&#x431;&#x430;&#x440;i&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;,<lb/> &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x435;&#x43C;&#x443; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x443; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x445;&#x44A;, &#x434;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43E;&#x442;&#x44A;<lb/>
                        &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C; &#x437;&#x430; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x438;,<lb/> &#x430; &#x43E;&#x43D;&#x44A;
                        &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x44A;<lb/> &#x434;&#x440;&#x443;&#x433;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x411;&#x440;i&#x433;&#x435;&#x43B;&#x43B;&#x430;
                        &#x431;&#x440;&#x430;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x44F;-<lb/> &#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x430;, &#x438; &#x434;&#x43B;&#x44F;
                        &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x443;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x430; &#x410;&#x43B;&#x436;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F;? &#x410; &#x432;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;&#x44A;, &#x443; &#x441;&#x435;&#x431;&#x44F; &#x436;&#x438;-<lb/> &#x432;&#x443;&#x447;&#x438; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;, &#x430; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x438;
                        &#x441;&#x435;&#x431;&#x44F;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x435;&#x44E;, &#x438; &#x442;&#x43E; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x432;&#x441;&#x435;<lb/> &#x431;&#x463;&#x434;&#x44B;,
                        &#x435;&#x436;&#x435;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;. &#x418; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x44A;<lb/> &#x43D;&#x435;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;
                        &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x430; &#x432;&#x441;&#x435; &#x435;&#x43C;&#x443; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;-<lb/> &#x43A;&#x440;&#x44B;&#x442;&#x44C;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x430; &#x434;&#x432;&#x430;<lb/> &#x434;&#x43D;&#x438;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;
                        &#x421;&#x456;&#x43B;&#x432;&#x456;&#x435;&#x432;&#x430; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;
                        &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x456;&#x44E;<lb/> &#x442;&#x430;&#x438;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x44A; &#x443;&#x431;&#x43E;&#x440;&#x463; &#x438; &#x441;&#x44A;
                        &#x442;&#x456;&#x442;&#x43B;&#x43E;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x448;&#x438; &#x410;&#x43B;&#x436;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A; &#x435;&#x44F;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/>
                        &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x456;&#x435; &#x434;&#x432;&#x430; &#x41F;&#x430;&#x448;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x421;&#x456;&#x43B;&#x432;&#x456;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;; &#x410;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x432;&#x448;&#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x435;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x44E;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C;<lb/> &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x43A;&#x44A;
                        &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x456;&#x44E; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x430;
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430;<lb/> &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;
                        &#x437;&#x430; &#x442;&#x43E; &#x43D;&#x435;<lb/> &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;. &#x422;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x44C;.<lb/>
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;, &#x438; &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x44C;<lb/> &#x43E;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x443;&#x44E;
                        &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43F;&#x438;&#x43D;&#x443;,<lb/> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43B;&#x44C;&#x435;&#x442;&#x441;&#x44F;
                        &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x435;&#x437;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x438; &#x443; &#x43D;&#x435;&#x44F;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;-<lb/> &#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x441;&#x43B;&#x435;&#x437;&#x44B; &#x435;&#x438; &#x43C;&#x463;&#x448;&#x430;&#x44E;&#x442;&#x44A;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;-<lb/> &#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x435;-<lb/>
                        &#x43B;&#x438;&#x43A;&#x43E;&#x438;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F; &#x41F;&#x430;&#x448;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43F;&#x43E;&#x432;&#x435;&#x437;&#x435;&#x442;&#x44A; &#x435;&#x44F;
                        &#x438;&#x437;&#x44A; &#x41B;&#x456;&#x432;&#x43E;&#x440;&#x43D;&#x44B;, &#x430; &#x43E;&#x43D;&#x430; &#x435;&#x449;&#x435; &#x437;&#x434;&#x463;&#x441;&#x44C; &#x43D;&#x435; &#x43D;&#x430;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x441;&#x43E;&#x431;&#x43E;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x44F; &#x443;&#x442;&#x463;&#x448;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x448;&#x443; &#x43E;&#x442;&#x446;&#x430; &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x431;&#x44B;&#x442;&#x44C;
                        &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/> &#x432;&#x44A; &#x41B;&#x456;&#x432;&#x43E;&#x440;&#x43D;&#x463;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C;, &#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x431;&#x463;&#x433;&#x44A; &#x431;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x43D;&#x430; &#x432;&#x43E;&#x434;&#x463;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x412;&#x435;-<lb/> &#x43D;&#x435;&#x446;&#x456;&#x438;.
                        &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x43E; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;,<lb/> &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x463;&#x442;&#x44C;.
                        &#x422;&#x43E;&#x433;&#x434;&#x430; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x445;&#x430;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                        &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43D;&#x430;&#x432;&#x430;&#x43B;&#x44A;<lb/> &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x456;&#x442;&#x441;&#x44F;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x41F;&#x430;&#x448;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A;, &#x43D;&#x43E; &#x435;&#x449;&#x435; &#x43E;&#x43D; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x434;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;- <lb/> &#x432;&#x44B;&#x445;&#x44A;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x443; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x43E;&#x432;&#x443;, &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x448;&#x435;&#x44E;
                        &#x43A;&#x443;&#x43B;&#x430;&#x43A;&#x430;&#x43C;&#x438;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;
                        &#x41F;&#x430;&#x448;&#x443; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x463;&#x43F;&#x456;&#x435;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x442;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x456;&#x435;&#x43C;&#x44A;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A;, &#x438;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x442;&#x438;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x421;i&#x43B;&#x432;i&#x438;<lb/> &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x43E;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x438;; &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438;<lb/>
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x463;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x437;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;.
                        &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x41F;&#x430;&#x448;&#x438;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438; &#x441;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x44B;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x41F;&#x430;&#x448;&#x443;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;, &#x438; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x434;&#x43E;&#x447;&#x435;-<lb/> &#x440;&#x44F;&#x43C;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x441;&#x435; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;
                        &#x438;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43D;&#x435; &#x445;&#x43E;-<lb/>
                        &#x442;&#x463;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;; &#x434;&#x430; &#x438; &#x43D;&#x430;&#x434;&#x463;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F;,
                        &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x431;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x43D;&#x435; &#x443;&#x442;&#x440;&#x443;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-<lb/> &#x440;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x412;&#x441;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x43B;&#x430;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x432;&#x44A; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;<lb/> &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x456;&#x435;; &#x430; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x447;&#x443;&#x447;&#x438;, &#x442;&#x43E; &#x441;&#x43C;&#x463;&#x44E;-<lb/>
                        &#x447;&#x438;&#x441;&#x44F; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x447;&#x430;&#x44F; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x438;&#x43C;&#x44A;
                        &#x43D;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x456;&#x435;&#x43C;&#x44A; &#x432;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x431;&#x44B;
                        &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;? &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x431;&#x440;&#x43E;&#x441;&#x43E;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x43A;&#x430;, &#x432;&#x44B;&#x431;&#x435;&#x440;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x463;
                        &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;-<lb/> &#x448;&#x443;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x44F;<lb/>
                        &#x434;&#x463;&#x432;&#x438;&#x446;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44B;&#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x437;&#x430; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x456;&#x44F; &#x432;&#x44A; &#x442;&#x443;&#x440;&#x435;&#x446;-<lb/> &#x43A;&#x43E;&#x438; &#x437;&#x435;&#x43C;&#x43B;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x43A;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x43B;&#x438; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x463;&#x441;&#x442;&#x44C;. &#x41E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x422;&#x443;&#x440;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x431;&#x434;&#x44E;-<lb/> &#x434;&#x43E;&#x43C;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;-<lb/> &#x447;&#x438;&#x442;&#x441;&#x44F; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x456;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;i&#x435;<lb/>
                        &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43E;. &#x411;&#x440;i&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432; &#x442;&#x443;&#x440;&#x435;&#x446;- <lb/> &#x43A;&#x43E;&#x438; &#x437;&#x435;&#x43C;&#x43B;&#x463;
                        &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x447;&#x435;&#x441;&#x442;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x448;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;
                        &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x43A;&#x44A;, &#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x41F;&#x430;&#x448;&#x435;&#x438;, &#x410;&#x43B;&#x435;&#x43F;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x438;
                        &#x422;&#x443;&#x43D;&#x456;&#x441;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x445;&#x44C;, &#x438; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;
                        &#x410;&#x433;&#x43E;&#x44E;<lb/> &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x41F;&#x430;&#x448;&#x435;&#x44E; &#x431;&#x44B;&#x442;&#x44C;, &#x432;&#x44B;&#x434;&#x430;&#x432;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x434;&#x43E;&#x447;&#x44C;
                        &#x441;&#x432;&#x43E;&#x44E;, &#x438; &#x43F;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x432;&#x441;&#x435; &#x441;&#x432;&#x43E;&#x435;<lb/> &#x438;&#x43C;&#x463;&#x43D;&#x456;&#x435; &#x438; &#x432;&#x43B;&#x430;&#x434;&#x463;&#x43D;&#x456;&#x435;
                        &#x432;&#x44A; &#x43D;&#x430;&#x441;&#x43B;&#x463;&#x434;&#x441;&#x442;&#x432;&#x43E;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;-<lb/> &#x43D;&#x435;&#x436;&#x435; &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44B;&#x43C;&#x44A;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x43E;
                        &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x431;&#x463;&#x433;&#x44A; &#x43D;&#x430; &#x432;&#x43E;&#x434;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;
                        &#x41F;&#x430;&#x448;&#x463;,<lb/> &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x438; &#x437;&#x430;&#x431;&#x430;&#x432;&#x44B; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43D;&#x440;&#x430;&#x432;&#x43D;&#x44B; &#x442;&#x43E;&#x43C;&#x443; &#x41F;&#x430;&#x448;&#x463;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/>
                        &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E;, &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x437;&#x44F;&#x442;&#x435;&#x43C;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x44E; &#x43D;&#x430; &#x414;&#x456;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x456;&#x44E;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x437;&#x430; &#x41F;&#x430;&#x448;&#x435;&#x438;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x434;-<lb/> &#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x430; &#x435;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x438;&#x445;&#x44A;<lb/> &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430;<lb/>
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x435;&#x449;&#x435; &#x43F;&#x443;&#x449;&#x435; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C;, &#x438;
                        &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430;, &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x435;&#x438; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x43A;&#x430;&#x43A;&#x443;&#x44E;
                        &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43E;&#x431;&#x438;&#x434;&#x443;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x430;&#x431;&#x43B;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x441;&#x441;&#x463;&#x447;&#x44C;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44C; &#x443; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x456;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/> &#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x438; &#x446;&#x463;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x433;&#x438;, &#x434;&#x430; &#x438; &#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x456;&#x435;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x438;&#x43C;&#x463;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>
                        &#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;, &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;&#x456;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x456;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x438; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x432;&#x44B;&#x448;&#x43B;&#x438;
                        &#x437;&#x430; &#x43D;&#x438;&#x445;&#x44A;. &#x41E;&#x43D;&#x463; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x442;&#x43E; &#x441;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x456;&#x44F;.
                        &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x443; &#x437;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;,<lb/> &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x430;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;<lb/> &#x443;&#x442;&#x438;&#x448;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x456;&#x44E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                        &#x441;&#x435;&#x438;<lb/> &#x432;&#x435;&#x447;&#x435;&#x440;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x437;&#x430;&#x431;&#x430;&#x432;&#x443;<lb/> &#x431;&#x463;&#x433;&#x430;
                        &#x43D;&#x430; &#x432;&#x43E;&#x434;&#x463;. &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x41F;&#x430;&#x448;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x436;&#x44A;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x43E;&#x44E;. &#x41D;&#x43E; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x456;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E;. &#x411;&#x440;i&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x430;&#x432;&#x44A;<lb/> &#x440;&#x443;&#x43A;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41C;&#x41E;&#x420;&#x415;, &#x421;&#x42A; &#x41C;&#x41D;&#x41E;&#x413;&#x418;&#x41C;&#x418;<lb/> &#x421;&#x423;&#x414;&#x410;&#x41C;&#x418;</stage>
          <p rend="indent">&#x422;&#x410;&#x411;&#x410;&#x420;&#x406;&#x41D;&#x42A; &#x432;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#x463; &#x463;&#x434;&#x443;&#x447;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A;, &#x434;&#x430;&#x431;&#x44B;
                        &#x43F;&#x43E;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x456;&#x435;&#x43C;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x456;&#x463;&#x436;&#x436;&#x430;&#x44E;&#x442;&#x44C; &#x432;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x441;&#x443;&#x434;&#x430;&#x445;&#x44C;. &#x418;&#x437;&#x44C; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;- &#x434;&#x438;&#x442;&#x44A; &#x437;&#x430;&#x431;&#x430;&#x432;&#x430; &#x431;&#x463;&#x433;&#x430;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44C;, &#x441;&#x443;&#x434;&#x43D;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x432;- &#x448;&#x438;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;, &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x431;&#x430; &#x432;&#x44A; &#x432;&#x435;&#x440;&#x44C;&#x445;&#x44A; &#x434;&#x43D;&#x43E;&#x43C;&#x44A;. &#x427;&#x442;&#x43E;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43A;&#x440;&#x438;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x456;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x435;&#x43D;&#x44F;&#x44F; &#x43D;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x440;&#x43E;-<lb/> &#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A;
                        &#x441;&#x443;&#x434;&#x43D;&#x43E; &#x41F;&#x430;&#x448;&#x438;&#x43D;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x44B;&#x441;&#x442;-<lb/> &#x440;&#x43E;&#x442;&#x43E;&#x44E; &#x432;&#x43E;&#x434;&#x44B;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x44A; &#x43D;&#x435; &#x434;&#x43E;-<lb/> &#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x43A;&#x44A; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x456;&#x44E; &#x41F;&#x430;&#x448;&#x438;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x43A;&#x43B;&#x435;-<lb/> &#x432;&#x435;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x438; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x430;
                        &#x441;&#x430;&#x43C;&#x430; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430; &#x437;&#x430;<lb/> &#x442;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x430;.
                        &#x422;&#x430;-<lb/> &#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x441;&#x43A;&#x430;-<lb/>
                        &#x437;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x41F;&#x430;&#x448;&#x463;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;. &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A;
                        &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43D;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435;
                        &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x445;&#x443;&#x434;&#x43E; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x44C;,
                        &#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C;<lb/> &#x41F;&#x430;&#x448;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x43A;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x442;&#x44C;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44C;<lb/> &#x43B;&#x438;
                        &#x43E;&#x43D;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                        &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x463;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D; &#x442;&#x430;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x437;&#x430;&#x431;&#x430;&#x432;&#x443; &#x43F;&#x43E;&#x43B;&#x435;&#x432;&#x443;&#x44E; &#x41F;&#x430;&#x448;&#x463;,<lb/> &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x443;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x438; &#x421;&#x443;&#x43B;&#x442;&#x430;&#x43D;&#x443;. &#x41E;&#x431;&#x44F;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438;&#x43C; &#x442;&#x443; &#x437;&#x430;&#x431;&#x430;&#x432;&#x443; &#x43F;&#x440;&#x456;&#x44F;&#x442;&#x43D;&#x43E;&#x44E;, &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x438;&#x445;&#x44A;, &#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;-<lb/>
                        &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x438; &#x422;&#x430;&#x431;&#x430;-<lb/> &#x440;i&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438;
                        &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43B;&#x443;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x411;&#x440;i&#x433;&#x435;&#x43B;&#x43B;&#x430;; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;, &#x438; &#x43F;&#x440;&#x43E;-<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x41F;&#x430;&#x448;&#x463;, &#x438; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;&#x44A;,
                        &#x43D;&#x430;&#x440;&#x430;-<lb/> &#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43D;&#x430;&#x43A;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x43D;&#x435; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x442;&#x44C; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>
                        &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;
                        &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x43B;&#x44C; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;-<lb/> &#x432;&#x463;&#x43A;&#x44A;, &#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x463;&#x445;&#x430;&#x43B;&#x44A;<lb/> &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435;, &#x438; &#x437;&#x430;&#x431;&#x430;&#x432;&#x443;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x456;&#x435; &#x438;&#x43C;&#x463;&#x43B;&#x44A; &#x43E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x435;&#x433;&#x43E;
                        &#x441;&#x44A; &#x421;&#x443;&#x43B;-<lb/> &#x442;&#x430;&#x43D;&#x43E;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x433;&#x43E;<lb/>
                        &#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x438;&#x43A;&#x43E;&#x432;&#x438;&#x43D;&#x43A;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;, &#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43D;&#x435; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;
                        &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x43E;&#x44E;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x443;&#x431;&#x44C;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E;
                        &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x438;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432;&#x44A;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43D;&#x430; &#x443;&#x445;&#x43E;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x436;&#x435;<lb/>
                        &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x44A;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x415;&#x420;&#x415;&#x412;&#x41D;&#x42E;.</stage>
          <p>&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x443; &#x438;&#x437;&#x44A;
                        &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x456;&#x463;&#x445;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443;, &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x441;&#x43B;&#x43E;-<lb/> &#x432;&#x43E;&#x43C;&#x44A;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x435;
                        &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x441;&#x463; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;-<lb/> &#x43D;&#x44B;, &#x438; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x43A;&#x44A; &#x438;&#x433;&#x440;&#x463;.
                        &#x41C;&#x443;&#x436;&#x438;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;,
                        &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A;,<lb/>
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x421;&#x443;&#x43B;-<lb/> &#x442;&#x430;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x441;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43A;&#x43E;-<lb/> &#x440;&#x44F;&#x435; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x441;&#x44A;&#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x430;, &#x438; &#x441;&#x44A; &#x431;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x44E;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x436;&#x430;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x442;&#x44C;.<lb/>
                        &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44A; &#x41F;&#x430;&#x448;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x430;&#x440;&#x44F;-<lb/> &#x434;&#x438;&#x43B;&#x441;&#x44F;
                        &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x456;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x456;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x432;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x438; &#x438; &#x448;&#x443;&#x442;&#x44B; &#x43D;&#x435;
                        &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x432;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A;.</p>
          <p rend="indent">&#x41C;&#x463;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;, &#x432;&#x441;&#x463;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44F;
                        &#x43F;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43F;&#x463;&#x442;&#x44C;, &#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;<lb/> &#x43F;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x43C;&#x443;. &#x41D;&#x430;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x463;&#x441;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;- <lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x433;&#x43E;-<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;i&#x43D;&#x463;: &#x416;&#x415;&#x41D;&#x410;, &#x41F;&#x41E;&#x418;&#x414;&#x415;&#x41C;&#x42A; &#x417;&#x410; &#x421;&#x422;&#x41E;&#x41B;&#x42A; &#x41A;&#x423;&#x428;&#x410;&#x422;&#x42C;.
                        &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x443;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;, &#x430; &#x43D;&#x435; &#x436;&#x435;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43D;&#x430; &#x43D;&#x435;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x44C;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E; &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x432;&#x44A;<lb/> &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x438; &#x437;&#x435;&#x43C;&#x43B;&#x463;, &#x43D;&#x43E; &#x432;&#x44A; &#x41B;&#x456;&#x432;&#x43E;&#x440;&#x43D;&#x463;
                        &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x442;&#x44C;. &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x440;&#x463;&#x447;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x434;&#x430;&#x43B;&#x44C; &#x435;&#x43C;&#x443; &#x41F;&#x430;&#x448;&#x463;<lb/> &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x456;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x438;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;
                        &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x448;&#x438; &#x410;&#x43B;&#x435;&#x43F;&#x441;&#x43A;&#x43E;&#x438; &#x438; &#x422;&#x443;&#x43D;&#x456;&#x441;&#x441;&#x43A;&#x43E;&#x438;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x438;
                        &#x421;&#x456;&#x43B;&#x432;&#x456;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;. &#x410; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;. &#x41D;&#x43E;<lb/> &#x41F;&#x430;&#x448;&#x430; &#x410;&#x43B;&#x436;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x438;
                        &#x435;&#x441;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x44A;, &#x435;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x456;&#x43D;&#x438;&#x43D;&#x44A; &#x43C;&#x443;&#x436;&#x44A;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x456;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x422;&#x430;&#x431;&#x430;&#x440;&#x456;&#x43D;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;<lb/> &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x412;&#x421;&#x415; &#x42D;&#x422;&#x41E; &#x41F;&#x420;&#x410;&#x412;&#x414;&#x410;, &#x427;&#x422;&#x41E; &#x421;&#x41A;&#x410;&#x417;&#x410;&#x41B;&#x42A;<lb/>
                        &#x41F;&#x420;&#x415;&#x41C;&#x423;&#x414;&#x420;&#x462;&#x418;&#x428;&#x406;&#x418; &#x413;&#x41E;&#x421;&#x41F;&#x41E;&#x414;&#x418;&#x41D;&#x42A; &#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x43E;
                        &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43B;&#x438;. &#x410; &#x443;&#x442;&#x432;&#x435;&#x440;-<lb/> &#x436;&#x434;&#x435;&#x43D;&#x456;&#x435;&#x43C;&#x44A; &#x441;&#x438;&#x445;&#x44A; &#x442;&#x440;&#x435;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x44A;
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x456;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Ergo&#xF6;tzung zu Wa&#x17F;&#x17F;er und auf dem Lande</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>Library of Russian Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>Library of Russian Academy of Sciences</repository>
              <idno type="shelfmark">BAN NIOLRK 7735.q/4935.R 22</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="diveacqu_ge_001" url="/img/diveacqu_ge_001.jpg"/>
        <graphic xml:id="diveacqu_ge_002" url="/img/diveacqu_ge_002.jpg"/>
        <graphic xml:id="diveacqu_ge_003" url="/img/diveacqu_ge_003.jpg"/>
        <graphic xml:id="diveacqu_ge_004" url="/img/diveacqu_ge_004.jpg"/>
        <graphic xml:id="diveacqu_ge_005" url="/img/diveacqu_ge_005.jpg"/>
        <graphic xml:id="diveacqu_ge_006" url="/img/diveacqu_ge_006.jpg"/>
        <graphic xml:id="diveacqu_ge_007" url="/img/diveacqu_ge_007.jpg"/>
        <graphic xml:id="diveacqu_ge_008" url="/img/diveacqu_ge_008.jpg"/>
        <graphic xml:id="diveacqu_ge_009" url="/img/diveacqu_ge_009.jpg"/>
        <graphic xml:id="diveacqu_ge_010" url="/img/diveacqu_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#diveacqu_ge_001" n="1"/>
        <head type="main">Die Ergo&#x364;tzung zu Wa&#x17F;&#x17F;er und auf<lb/>dem Lande</head>
        <head type="sub">welche in einem<lb/>Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
                    Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/> vorge&#x17F;tellet worden.<date when="1734">Ao. 1734.</date>
                </head>
        <pb facs="#diveacqu_ge_002" n="2"/>
        <pb facs="#diveacqu_ge_003" n="3"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Silvio und Odoardo, welche in die Diana und Aurelia, Pantalons
                        To&#x364;ch-<lb/> ter, verliebt &#x17F;ind und &#x17F;ie von ihrem Vater nicht erhalten
                        ko&#x364;nnen, bitten den<lb/> Brighella, ihnen in ihrer rechtma&#x364;&#xDF;igen
                        Anfoderungen bey&#x17F;tehen<lb/> mo&#x364;ge. Brighella ver&#x17F;pricht, &#x17F;eine Schwester die
                        Smeraldina als eine Tu&#x364;r-<lb/> cki&#x17F;che Sultane und den Arlequin, ihren
                        Liebhaber, als einen Ba&#x17F;&#x17F;a zuverklei-<lb/> Den. Pantalon wird in die
                        Smeraldina verliebt und belu&#x17F;tiget &#x17F;ie mit einer<lb/> Spatzier-farth zu
                        Wa&#x17F;&#x17F;er und auf dem Lande; Wie er aber die Betrug<lb/> mercket, will er den
                        Liebhaben noch viel weniger &#x17F;eine beyden To&#x364;chter<lb/> geben.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>Vater der.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana und</role>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castItem>
            <role xml:id="tabarino_ge">Tabarino,</role>
            <roleDesc>Vetter der beyden Bru&#x364;der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio und</role>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo.</role>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella,</role>
            <roleDesc>Bruder der Smeraldina.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>ihr Verlobter.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Livorno.</p>
        </set>
      </front>
      <body>
        <pb facs="#diveacqu_ge_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handung.</head>
          <p rend="indent">Pantalon bezeiget &#x17F;einen Unwillen gegen den Tabarino,<lb/> da&#xDF;
                        er nicht zu leben wi&#x17F;&#x17F;e und der Sultane &#x17F;o unho&#x364;flich<lb/> begegnet und
                        &#x17F;agt, er ko&#x364;nnte dadurch verur&#x17F;achen, da&#xDF;<lb/> er und &#x17F;eine To&#x364;chter ihres
                        Glu&#x364;ckes daru&#x364;ber verlu&#x17F;tig wu&#x364;r-<lb/> den. Tabarino antwortet ho&#x364;ni&#x17F;ch, er
                        wa&#x364;re verliebt und<lb/> die&#x17F;es &#x17F;ey die wahre Ur&#x17F;ache &#x17F;eines Zornes. Pantalon
                        ver-<lb/> &#x17F;etzet, er &#x17F;ehe &#x17F;ich nicht verbunden, ihm von &#x17F;einen Hand-<lb/>
                        lungen Rechen&#x17F;chafft zu geben: derohalben ko&#x364;nne er &#x17F;ich nur<lb/>
                        fortpacken. Tabarino &#x17F;agt, &#x17F;olle nur auf &#x17F;eine To&#x364;chter<lb/> wohl acht
                        haben, und beyde gehen, unter allerley Schelt-<lb/> Worten auseinander.</p>
          <p rend="indent">Smeraldima, als eine Tu&#x364;rckin gekleidet, fragt den<lb/>
                        Brighella, ihren Bruder, warum er &#x17F;ie als eine Tu&#x364;rckin<lb/> angezogen und
                        dem Pantalon wei&#xDF; gemacht, das &#x17F;ie<lb/> die Sultanen von Algier &#x17F;ey?
                        Pantalon wei&#xDF; gemacht, da&#xDF; &#x17F;ie<lb/> genie&#x17F;&#x17F;e zu Hau&#x17F;e alle Freyheit und bey
                        dem Pantalon<lb/> mu&#x364;&#xDF;e &#x17F;ie &#x17F;ich zwingen und Gefahr lau&#xFB00;en, da&#xDF; er die
                        Be-<lb/> tru&#x364;gerey entdeckete; Pantalon wa&#x364;re &#x17F;terblich in &#x17F;ie ver-<lb/>
                        liebt, derohalben wollte &#x17F;ie das Geheimnu&#x364;&#xDF; verrathen;<lb/> welches das
                        be&#x17F;te Mittel wa&#x364;re aus die&#x17F;er Verwirrung zu<lb/> kommen. Brighella bittet
                        &#x17F;ie, nur noch zwey Tage Ge-<lb/> dult zu haben und &#x17F;agt, die Liebe des
                        Silvio und Odoardo<lb/> habe zu ihrer Verkleidung Anla&#xDF; gegeben; Arlequin
                        ha-<lb/> be Theil an dem Geheimni&#x17F;&#x17F;e und werde bald, unter dem<lb/> Nahmen
                        ihres Vaters, des Ba&#x17F;&#x17F;a von Algier, mit zweyen<lb/> andern Ba&#x17F;&#x17F;en, nehmlich
                        dem Silvio und Odoardo, allhier<lb/> er&#x17F;chienen, &#x17F;ie mo&#x364;chte nur inde&#x17F;&#x17F;en
                        bey dem Alten alles<lb/> thun, was die Entfu&#x364;hrung &#x17F;einer beyden To&#x364;chter,
                        befo&#x364;r-<lb/> dern ko&#x364;nnte. Smeraldina will nicht einwilligen aus
                        Furcht,<lb/> der Arlequin, ihr Verlobter, mo&#x364;chte bo&#x364;&#x17F;e werden.
                        Brighella<lb/> drohet ihr; Sie weinet. Pantalon ko&#x364;mmt mit &#x17F;einen<lb/>
                        <fw type="catch" place="bottom">To&#x364;ch-</fw>
                        <pb facs="#diveacqu_ge_005" n="5"/>
                        <fw type="pageNum">5</fw> To&#x364;chtern heraus und bezeiget, neb&#x17F;t ihnen, der
                        ver&#x17F;tellten<lb/> Sultane allerley Ho&#x364;&#xFB00;lichkeit. Sie aber kehret ihnen
                        den<lb/> Ru&#x364;cken zu und thut, als ob &#x17F;ie ha&#x364;uffig Thra&#x364;nen vergie&#x17F;&#x17F;e.<lb/>
                        Sie &#x17F;ragen nach der Ur&#x17F;ache ihrer gro&#x17F;en Betru&#x364;bni&#xDF;.<lb/> Smeraldina will
                        antworten, aber ihr Schlucken verhin-<lb/> dert &#x17F;ie daran. Brighella
                        fu&#x364;rchtet, &#x17F;ie mo&#x364;chte die Betru&#x364;-<lb/> gerey doch endlich verrathen und
                        &#x17F;agt, fu&#x364;r ihr, zu den an-<lb/> dern, &#x17F;ie wa&#x364;re &#x17F;o be&#x17F;tu&#x364;rzt, weil ihr Vater
                        der Ba&#x17F;&#x17F;a<lb/> angekommen und &#x17F;ie von Livorno wegbringen wollte;<lb/> ohne
                        da&#xDF; &#x17F;ie &#x17F;ich noch darinnen lu&#x17F;tig gemacht. Pantalon<lb/> &#x17F;agt be&#x17F;onders, er
                        &#x17F;ey wegen &#x17F;einer Liebe ebenfals betru&#x364;bt,<lb/> tro&#x364;&#x17F;tet &#x17F;ie hierauf und
                        &#x17F;pricht, &#x17F;ie &#x17F;ollte ihren Vater, den<lb/> Ba&#x17F;&#x17F;a bitten, da&#xDF; er &#x17F;ich einige
                        Tage in Livorno aufhiel-<lb/> te, er wolle eine Lu&#x17F;tfarth zu Wa&#x17F;&#x17F;er auf
                        Venetiani&#x17F;che<lb/> Mode an&#x17F;tellen. Brighella thut, als ob er ihr &#x17F;olches
                        auf<lb/> Tu&#x364;rcki&#x17F;ch dollmet&#x17F;che; Smeraldina aber antwortet ihm<lb/> &#x17F;elb&#x17F;t
                        und fa&#x364;llt von einer Extremita&#x364;t auf die andere und<lb/> tantzet und &#x17F;inget.
                        Jnzwi&#x17F;chen ko&#x364;mmt der Tabarino, wel-<lb/> cher im Lachen und &#x17F;potte wei&#x17F;e zu
                        dem Pantalon &#x17F;aget,<lb/> &#x17F;ein Carneval werde bald ein Ende nehmen, er habe
                        den<lb/> Ba&#x17F;&#x17F;a kommen ge&#x17F;ehn und bi&#xDF; an die Hau&#xDF;-Thu&#x364;re beglei-<lb/> tet.
                        Pantalon wird bo&#x364;&#x17F;e und jagt ihn fort. Brighella wei&#xDF;<lb/> nicht, was er
                        anfangen &#x17F;oll, und &#x17F;agt zu dem Pantalon, er<lb/> mu&#x364;&#x17F;&#x17F;e den Ba&#x17F;&#x17F;a magni&#x17F;ic
                        empfangen mit Erfri&#x17F;chungen<lb/> tractiren und ihn &#x17F;on&#x17F;t wohl begegnen: weil
                        der&#x17F;elbe ein<lb/> Herr vom gro&#x364;&#x17F;ten Range und im Stande wa&#x364;re, ihn
                        reich<lb/> zu machen. Silvio und Odoardo treten in Tu&#x364;rcki&#x17F;cher Klei-<lb/>
                        dung herein, machen ihr Compliment und thun, als ob<lb/> die Smeraldina ihre
                        Sultane wa&#x364;re. Nachdem Brighella<lb/> den alten erkla&#x364;ret, da&#xDF; die&#x17F;es die
                        zwey Ba&#x17F;&#x17F;en wa&#x364;ren, &#x17F;o<lb/> den Vater der Sultane begleitet, no&#x364;thiget er
                        ihn, dem-<lb/> &#x17F;elben entgegen zu gehen. Wie er weg i&#x17F;t, entdecken die<lb/>
                        Liebhaber und Brighella den To&#x364;chtern des Pantalon den<lb/>
                        <fw type="sig" place="bottom">* 3</fw>
                        <fw type="catch" place="bottom">Betrug</fw>
                        <pb facs="#diveacqu_ge_006" n="6"/>
                        <fw type="pageNum">6</fw> Betrug und &#x17F;agen, &#x17F;ie wa&#x364;re durch die
                        ab&#x17F;chla&#x364;gliche Ant-<lb/> wort ihres Vaters hierzu gezwungen worden und
                        hoffe-<lb/> ten anietzo be&#x17F;&#x17F;er Glu&#x364;ck zuhaben, weil &#x17F;ich die Smeraldina<lb/>
                        nicht recht ver&#x17F;tellen ko&#x364;nnte.</p>
          <p rend="indent">Das Frauenzimmer bittet &#x17F;ie, das Spiel fortzu&#x17F;e-<lb/> tzen:
                        worauf der Arlequin mit &#x17F;einem Tu&#x364;rcki&#x17F;chen Gefol-<lb/> ge er&#x17F;cheinet. Es
                        begegnen ihm alle mit vieler Ehrerbie-<lb/> thung, und &#x17F;eine ver&#x17F;tellte
                        To&#x364;chter, die bald weint, bald<lb/> lachet, umarmet ihren Vater. Pantalon
                        wird u&#x364;ber die<lb/> gantz unter&#x17F;chiedenen Bewegungen der Smeraldina
                        &#x17F;tutzig:<lb/> Arlequin aber fraget ihn, wer die&#x17F;e Damen wa&#x364;ren? Pan-<lb/>
                        talon antwortet, es wa&#x364;ren &#x17F;eine To&#x364;chter. Arlequin ver-<lb/> &#x17F;etzt, er
                        wu&#x364;rde &#x17F;ich durch den Wur&#xFB00; &#x17F;eines Schnupf-<lb/> Tuches die &#x17F;cho&#x364;n&#x17F;te
                        ausle&#x17F;en. Pantalon wird be&#x17F;tu&#x364;rtzt<lb/> und &#x17F;agt, &#x17F;eine To&#x364;chter wa&#x364;ren
                        ehrliche Ma&#x364;dgen. Arle-<lb/> quin erkla&#x364;ret ihn mit allerley Po&#x17F;&#x17F;en, was in
                        der T&#x16F;r-<lb/> cken das Werffen mit dem Schnupf-Tuche zu bedeuten<lb/> habe,
                        und &#x17F;odert zu e&#x17F;&#x17F;en. Hierauf ko&#x364;mmt ein T&#x16F;rck<lb/> mit einer Schu&#x364;&#x17F;&#x17F;el und
                        mit einem la&#x364;cherlichen Tracta-<lb/> ment endiget &#x17F;ich die er&#x17F;te
                        Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent">Pantalon trit auf und bezeiget &#x17F;ich &#x17F;ehr verdru&#x364;&#xDF;lich<lb/>
                        u&#x364;ber den Affront, den ihn der Ba&#x17F;&#x17F;a angethan. Brighella<lb/> &#x17F;ucht ihn zu
                        be&#x17F;a&#x364;nfftigen und erkla&#x364;ret ihm, es &#x17F;ey die&#x17F;es in<lb/> der T&#x16F;rcken das
                        gro&#x364;&#x17F;te Ehren-Zeichen, das man einer Per-<lb/> &#x17F;on erwie&#x17F;en ko&#x364;nnte, und da
                        der Ba&#x17F;&#x17F;a ge&#x17F;agt, da&#xDF; er<lb/> &#x17F;einen To&#x364;chtern das Schnupf-Tuch zu werffen
                        wolle, &#x17F;o habe<lb/> er dadurch nichts anders zu ver&#x17F;tehen gegeben, als da&#xDF;
                        die<lb/> beyden Ba&#x17F;&#x17F;en von Aleppo und Tunis, &#x17F;o mit ihm gekommen<lb/> &#x17F;eine
                        beyden To&#x364;chter heyrathen &#x17F;ollten, er aber ihn, den Pan-<lb/> talon, zum Aga
                        machen, mit &#x17F;einer Tochter verheyrathen<lb/> und zum Erben aller &#x17F;einer
                        Staaten ein&#x17F;etzen wu&#x364;rde. Der<lb/>
                        <fw type="catch" place="bottom">Alte</fw>
                        <pb facs="#diveacqu_ge_007" n="7"/>
                        <fw type="pageNum">7</fw> Alte antwortet, wenn dem al&#x17F;o wa&#x364;re, &#x17F;o &#x17F;ey ihm
                        leyd,<lb/> da&#xDF; er &#x17F;einen Zorn verrathen. Brighella ver&#x17F;etzet, es<lb/>
                        ko&#x364;nnte durch die Spatzier-Farth auf dem Wa&#x17F;&#x17F;er alles<lb/> wieder gut
                        gemacht werden; weil der Ba&#x17F;&#x17F;a dergleichen<lb/> Ergo&#x364;tzung &#x17F;ehr liebe, das
                        vorgegangene daru&#x364;ber verge&#x17F;-<lb/> &#x17F;en und ihn zu &#x17F;einem Schwieger-Sohn
                        annehmen wu&#x364;rde.</p>
          <p rend="indent">Pantalon vergnu&#x364;get &#x17F;ich u&#x364;ber &#x17F;ein Glu&#x364;ck. Smeraldina<lb/>
                        ko&#x364;mmt und &#x17F;tellet &#x17F;ich als ob &#x17F;ie auf die Aurelia und Dia-<lb/> na bo&#x364;&#x17F;e
                        &#x17F;ey, weil &#x17F;ie die Heyrath mit den Ba&#x17F;&#x17F;en, &#x17F;o &#x17F;ie<lb/> ihnen, im Nahmen ihres
                        Vaters, angetragen, ausge&#x17F;chla-<lb/> gen ha&#x364;tten. Pantalon ent&#x17F;chuldiget
                        &#x17F;eine To&#x364;chter und<lb/> &#x17F;agt, er wolle &#x17F;chon machen, da&#xDF; &#x17F;ie einwilligten.
                        Sme-<lb/> raldina thut, als ob &#x17F;ie fu&#x364;r Zorn au&#x17F;&#x17F;er &#x17F;ich &#x17F;ey. Arlequin<lb/>
                        ko&#x364;mmt und wie er die Smeralina &#x17F;o aufgebracht &#x17F;iehet,<lb/> meynet er,
                        Pantalon habe ihr u&#x364;bel begegnet und ziehet<lb/> den Sebel, den alten den
                        Kopf von einander zu hauen.<lb/> Pantalon &#x17F;ucht Hu&#x364;l&#xFB00;e bey dem Brighella,
                        und die&#x17F;er no&#x364;-<lb/> thiget ihn, den Ba&#x17F;&#x17F;a Fu&#xDF;fa&#x364;lllig um Pardon zubitten
                        und<lb/> dem&#x17F;elben zu ver&#x17F;prechen, da&#xDF; er den Ba&#x17F;&#x17F;en &#x17F;eine To&#x364;chter<lb/>
                        geben wolle. Pantalon thut alles und rufft die Diana und<lb/> Aurelia. Die&#x17F;e
                        kommen mit ihren Liebhabern heraus und<lb/> wie &#x17F;ie Pantalon bittet, &#x17F;ie zu
                        heyrathen, &#x17F;tellen &#x17F;ie &#x17F;ich,<lb/> als ob &#x17F;ie es mit Unwillen tha&#x364;ten.
                        Brighella verlanget von<lb/> dem Arlequin die Smeraldina f&#x16F;r den Pantalon.
                        Arlequin<lb/> glaubt, es &#x17F;ey Ern&#x17F;t und wird be&#x17F;tu&#x364;rztt. Brighella
                        &#x17F;tellet<lb/> ihn zufrieden, und &#x17F;agt im Schertze, die Hochzeit &#x17F;ollte<lb/>
                        noch die&#x17F;en Abend vor &#x17F;ich gebe. Pantalon i&#x17F;t gantz er-<lb/> freut und
                        bittet die Ge&#x17F;ell&#x17F;cha&#xFB00;t auf die Spazier-Fahrth.<lb/> Die ver&#x17F;telleten Ba&#x17F;&#x17F;en
                        nehmen ihre Geliebten bey der<lb/> Hand und gehen weg. Pantalon will
                        desgleichen mit der<lb/> Smeraldina thun, Arlequin aber ko&#x364;mmt ihm zu vor
                        und<lb/> folget mit ihr denen andern nach, und Pantalon mu&#xDF; mit<lb/> dem
                        Brighella hinterhergehen.</p>
          <fw type="catch" place="bottom">Der</fw>
          <pb facs="#diveacqu_ge_008" n="8"/>
          <fw type="pageNum">8</fw>
          <stage>Der Schau-Platz &#x17F;tellet eine See mit einigen Fahr-Zeugen vor.</stage>
          <p>Tabarino &#x17F;tehet in einer Gondel und &#x17F;agt, er &#x17F;ey hierher<lb/> gekommen, um
                        &#x17F;ich auf Pantalons Ko&#x17F;ten zu divertiren.<lb/> Hierauf kommen die u&#x364;brigen in
                        ver&#x17F;chiedenen Fahrzeu-<lb/> gen und fahren &#x17F;patzieren; zuletzt aber &#x17F;to&#x364;&#xDF;t
                        Pantalons<lb/> Gondel an Arlequins Barque, welches verur&#x17F;achet, da&#xDF;<lb/>
                        beyde um&#x17F;tu&#x364;rtzen und in das Wa&#x17F;&#x17F;er fallen, mit welchen<lb/> Lerm &#x17F;ich die
                        andere Handlung endiget.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung.</head>
          <p rend="indent">Der Schau-Platz &#x17F;tellet wiederum die Stad vor. <lb/> Brighella
                        trit auf und wirfft dem Pantalon vor, da&#xDF;<lb/> er &#x17F;chuld &#x17F;ey, da&#xDF; des Ba&#x17F;&#x17F;a
                        Fahrzeug umge&#x17F;chlagen wa&#x364;re.<lb/> Pantalon ent&#x17F;chuldiget &#x17F;ich mit der
                        Schnelligkeit des Wa&#x17F;-<lb/> &#x17F;ers. Brighella antwortet, die&#x17F;er Vorwand &#x17F;ey
                        nicht<lb/> hinla&#x364;nglich, den Ba&#x17F;&#x17F;a zube&#x17F;a&#x364;nfftigen, weil ihn Tabarino<lb/>
                        durch Be&#x17F;ta&#x364;tigung des Gegentheiles in den Harni&#x17F;ch ge-<lb/> bracht, und die
                        Sultane &#x17F;elb&#x17F;t noch gantz ohne Tro&#x17F;t u&#x364;ber<lb/> den angethanen Schimpf &#x17F;ey.
                        Pantalon antwortet, Ta-<lb/> barino habe die Unwahrheit ge&#x17F;prochen. Tabarino
                        ko&#x364;mt<lb/> und &#x17F;agt zu dem Pantalon, er wolle dem Ba&#x17F;&#x17F;a &#x17F;o lange<lb/> wieder
                        ihn vor&#x17F;chwatzen, bi&#xDF; er ihn &#x17F;pi&#x17F;&#x17F;en lie&#xDF;e. Panta-<lb/> lon gera&#x364;th in Zorn
                        und will ihn &#x17F;chlagen. Tabarino la&#x364;ufft<lb/> fort und wie ihm Pantalon
                        verfolget, wieder&#x17F;etzet &#x17F;ich<lb/> Brighella und &#x17F;agt zu ihm, man mu&#x364;&#x17F;&#x17F;e dem
                        Ubel abhelffen<lb/> und den Ba&#x17F;&#x17F;a befriedigen. Pantalon antwortet, er
                        wi&#x17F;&#x17F;e<lb/> nicht, wie er es anfangen &#x17F;ollte. Brighella fraget, ob er<lb/>
                        ein Land-Guth habe? Pantalon antwortet mit ja, und<lb/> Brighella ver&#x17F;etzet,
                        er &#x17F;olle dem Ba&#x17F;&#x17F;a zu Ehren da&#x17F;elb&#x17F;t<lb/> eine Lu&#x17F;tbarkeit veran&#x17F;talten,
                        welches der Sultane eben-<lb/> fals gefallen und des Tabarino Betru&#x364;gerey zu
                        Schanden<lb/> machen wu&#x364;rde. Pantalon umarmet den Brighella und bit-<lb/>
                        ihn, den Ba&#x17F;&#x17F;a und &#x17F;ein Gefolge zu u&#x364;berreden, da&#xDF; &#x17F;ie &#x17F;ich<lb/>
                        <fw type="catch" place="bottom">anders</fw>
                        <pb facs="#diveacqu_ge_009" n="9"/>
                        <fw type="pageNum">9</fw> anders ankleiden mo&#x364;chten, damit die Bauern auf
                        dem<lb/> Lande nicht in Furcht geriethen, wenn &#x17F;ie dahin ka&#x364;men.<lb/>
                        Brighella antwortet, er wolle &#x17F;ein mo&#x364;glich&#x17F;tes dabey thun,<lb/> er &#x17F;olle
                        nur einen ge&#x17F;chickten Men&#x17F;chen voraus &#x17F;enden, der<lb/> das Tractament
                        zurechte machte. Pantalon empfiehlet<lb/> ihm &#x17F;eine Heyrath mit der Sultane
                        und gehet fort. Bri-<lb/> gella &#x17F;agt vor &#x17F;ich, &#x17F;ein Betrug gieng ihm
                        wunderbar<lb/> von &#x17F;tatten. Arlequin er&#x17F;cheinet in &#x17F;einer ordentlichen<lb/>
                        Kleidung und &#x17F;agt zu dem Brighella, er wolle durch aus<lb/> nicht haben, da&#xDF;
                        der Pantalon mit der Smeraldina von &#x17F;ei-<lb/> ner Liebe &#x17F;preche, und
                        widrigenfalls ihn umbringen. Bri-<lb/> ghella be&#x17F;a&#x364;nfftiget und ermahnet
                        ihn, das Spiel in &#x17F;einen<lb/> eigenem Kleidern fort zu &#x17F;etzen. Er &#x17F;aget ihm
                        hierauf et-<lb/> was in das Ohr, und beyde gehen ab, den andern Nach-<lb/>
                        richt von ihrem Vorhaben zu geben.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Land-Guth vor.</stage>
          <p rend="indent">Pantalon trit auf und be&#x17F;iehlet einem Bauer, er &#x17F;ollte<lb/>
                        durch den Koch, der aus der Stadt gekommen, ein ma-<lb/> gnifiques
                        Tractament zu rechte machen la&#xDF;en und alle<lb/> Bauern und Bau&#x364;erinnen
                        aufbiethen, und &#x17F;ie vor &#x17F;einen Ga&#x364;-<lb/> &#x17F;ten tantzen la&#xDF;en. Der Bauer
                        antwortet, es &#x17F;ollte alles zu &#x17F;ei-<lb/> nem Befehl bereit &#x17F;eyn, und gehet
                        ab. Brighella trit auf<lb/> und &#x17F;agt zu dem Pantalon, er habe die gantze
                        Ge&#x17F;ell&#x17F;chafft<lb/> zufrieden ge&#x17F;tellet und die Sultane warte mit
                        Ungedult<lb/> auf ihre Hochzeit. Pantalon freuet &#x17F;ich, Arlequin er-<lb/>
                        &#x17F;cheinet als ein Bauer mit &#x17F;einem Barthe. Pantalon &#x17F;iehet<lb/> ihn fu&#x364;r
                        einen Bettler an und will ihn weg jagen. Bri-<lb/> ghella giebt ihm einen
                        Verwei&#xDF; und &#x17F;aget, es wa&#x364;re der<lb/> Ba&#x17F;&#x17F;a, der &#x17F;ich als ein Bauer
                        gekleidet, &#x17F;o, wie er es &#x17F;elber ha-<lb/> ben wollen. Pantalon ent&#x17F;chuldiget
                        &#x17F;ich und &#x17F;aget, er<lb/> habe ihn nicht gekant. Arlequin antwortet ein
                        Narr<lb/> ko&#x364;nne vornehme Herren nicht &#x17F;chimpfen. Hierauf<lb/> kommen alle,
                        ausgenommen der Tabarino, in Bauer-<lb/>
                        <fw type="catch" place="bottom">Klei-</fw>
                        <pb facs="#diveacqu_ge_010" n="10"/>
                        <fw type="pageNum">10</fw> Kleidern neb&#x17F;t einem Befolge von andern Bauern.
                        Man<lb/> tantzet, &#x17F;inget und ergo&#x364;tzet &#x17F;ich mit allerley Land-Spie-<lb/>
                        len. Endlich verlanget der Arlequin zu e&#x17F;&#x17F;en. Pantalon<lb/> antwortet, es
                        &#x17F;ey fertig. Arlequin &#x17F;agt zu der Smeraldina<lb/> komm, meine Frau zur Tafel.
                        Pantalon erinnert erinnert ihn,<lb/> er betr&#x16F;ge &#x17F;ich, die Sultane &#x17F;ey &#x17F;eine
                        Tochter. Arlequin<lb/> antwortet, er wolle &#x17F;ie heyrathen, und wenn &#x17F;ie
                        auch<lb/> &#x17F;eine Mutter wa&#x364;re. Pantalon &#x17F;tellet ihm vor, ob es gleich<lb/> in
                        der Tu&#x364;rckey, &#x17F;o wa&#x364;re es doch in Livorno nicht, erlau-<lb/> bet. Brighella
                        fa&#x364;llt ihm in die Rede und &#x17F;aget, er habe ihm<lb/> die Erlaubnu&#x364;&#xDF; gegeben,
                        und entdecke hier mit, da&#xDF; die<lb/> ver&#x17F;telltten Ba&#x17F;&#x17F;en von Aleppo und Tunis
                        Silvio und Odo-<lb/> ardo, der Arlequin aber der Smeraldina Mann wa&#x364;re,
                        und<lb/> da&#xDF; er die&#x17F;es alles &#x17F;o ange&#x17F;tellet, damit die Liebhaber zu<lb/>
                        ihrem Zwecke kommen ko&#x364;nnen. Tabarino, der von ferne<lb/> zugeho&#x364;ret, ko&#x364;mmt
                        hervor und &#x17F;agt, es be&#x17F;inde &#x17F;ich alles in<lb/> der That &#x17F;o, wie es der
                        hoch-wei&#x17F;e Herr Brighella erkla&#x364;re.<lb/> Pantalon will &#x17F;ich wieder&#x17F;etzen,
                        &#x17F;ie be&#x17F;a&#x364;nfftigen ihm aber<lb/> und feine Be&#x17F;ta&#x364;tigung der dreyfachen
                        Heyrath be&#x17F;chlie&#x17F;-<lb/> &#x17F;et das gantze Schau&#x17F;piel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Le fortunate disgrazie di Arlecchino</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#zabavy-1" n="1"/>
        <head type="main">I DIVERTIMENTI SULL&#x2019;ACQUA E SUL CAMPO</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1734">nell'anno 1734.</date></head>
        <pb facs="#zabavy-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">SILVIO e Odoardo si sono innamorati di Diana e Aurelia, figlie
                        di Pantalone. Non potendo ottenere il consenso del padre di sposarle,
                        chiedono a Brighella di aiutarli. Brighella accetta, traveste Smeraldina,
                        sua sorella, da sultana turca e Arlecchino, l&#x2019;amante di lei, da pasci&#xE0;.
                        Pantalone, innamoratosi della Turca, organizza dei divertimenti sull&#x2019;acqua e
                        sul campo per farla divertire. Alla fine, accorgendosi dell&#x2019;imbroglio, &#xE8;
                        costretto a concedere le figlie ai loro innamorati e in questo modo finisce
                        la Commedia.</p>
        </div>
        <castList>
          <head>&#x414;&#x42A;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE.</role>
            <roleDesc>padre di Aurelia e Diana.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA e</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA,</role>
            </castItem>
            <roleDesc>sue figlie.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO,</role>
            </castItem>
            <roleDesc>fratelli.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>fratello di Smeraldina.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>promessa sposa di Arlecchino.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>promessa sposa di Arlecchino.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Livorno.</p>
        </set>
      </front>
      <body>
        <pb facs="#zabavy-3" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">PANTALONE entra sgridando Tabarino per la sua scortesia nei
                        confronti della sultana, cosa che ha fatto ignorando le buone maniere, e pu&#xF2;
                        essere di danno per Pantalone e per le sue figlie. Tabarino lo stuzzica e
                        gli risponde che Pantalone &#xE8; cos&#xEC; arrabbiato perch&#xE9; si &#xE8; innamorato della
                        sultana. Pantalone risponde che non &#xE8; tenuto a spiegare le sue azioni a
                        Tabarino e vuole cacciarlo dal suo servizio. Tabarino gli suggerisce di
                        sorvegliare le figlie, mentre lui Tabarino non rimarr&#xE0; senza lavoro. Dopo
                        dei rimproveri reciproci escono.</p>
          <p rend="indent">SMERALDINA, vestita da turca, chiede a suo fratello Brighella
                        perch&#xE9; anche lui non si veste da turco e per quale ragione ha convinto
                        Pantalone che lei &#xE8; la sultana dell&#x2019;Algeria. Perch&#xE9; a casa sua Smeraldina
                        era libera di fare quel che voleva, mentre da Pantalone deve sforzarsi di
                        fingere di essere una signora e ha inoltre paura dei guai se il vecchio
                        riuscisse a scoprire l&#x2019;imbroglio. E dato che Pantalone si &#xE8; innamorato oltre
                        misura di lei, Smeraldina vorrebbe rivelargli tutto. Brighella chiede alla
                        sorella di resistere ancora due giorni e le spiega che la causa del suo
                        travestimento &#xE8; l&#x2019;amore di Silvio e Odoardo. Anche Arlecchino sa
                        dell&#x2019;inganno e arriver&#xE0; presto l&#xE0; mascherato da pasci&#xE0; d&#x2019;Algeria e fingendo
                        di essere il padre di Smeraldina e con lui altri due pasci&#xE0;, ovvero Silvio e
                        Odoardo. Una volta arrivato, Arlecchino <pb facs="#zabavy-4" n="4"/> porter&#xE0;
                        via Smeraldina da l&#xE0;, il che avrebbe dato agli innamorati il mezzo per
                        rapire le loro fidanzate. Brighella chiede alla sorella di ingannare per
                        bene il vecchio. Avendo paura che Arlecchino si arrabbi, Smeraldina non
                        vuole dare retta a Brighella che inizia a minacciarla. Smeraldina si mette a
                        piangere. Entra Pantalone con le sue figlie e vorrebbe fare i suoi omaggi
                        alla finta sultana che per&#xF2; ha voltato loro le spalle per non fargli vedere
                        che sta versando lacrime amare. Loro le chiedono la ragione. Smeraldina
                        vorrebbe rispondere, ma le sue lacrime interferiscono. Brighella, temendo
                        che la truffa venga scoperta, dice loro che la sultana sta piangendo per la
                        grande tristezza perch&#xE9; sta arrivando suo padre il pasci&#xE0;, che l&#x2019;avrebbe
                        portata via da Livorno, ma lei l&#xE0; non si &#xE8; ancora divertita abbastanza.
                        Pantalone dice che anche lui &#xE8; triste a causa del suo amore per lei. Inizia
                        a consolare Smeraldina dicendo che avrebbe pregato il pasci&#xE0; suo padre di
                        rimanere a Livorno per un po&#x2019; e che per convincerlo avrebbe organizzato la
                        corsa delle barche sull&#x2019;acqua, come si &#xE8; soliti fare a Venezia. Brighella,
                        fingendo di parlare in turco, traduce ci&#xF2; che ha detto il vecchio. Anche
                        Smeraldina gli risponde nella stessa lingua e inizia a danzare e cantare.
                        Poi arriva Tabarino e dice sarcasticamente a Pantalone che presto il suo
                        carnevale finir&#xE0;, perch&#xE9; non solo ha visto che il pasci&#xE0; &#xE8; arrivato, ma l&#x2019;ha
                        anche accompagnato al portone di Pantalone. Arrabbiato per la burla di
                        Tabarino, Pantalone vorrebbe scacciarlo con dei pugni. Brighella si affretta
                        a dire a Pantalone che &#xE8; necessario ricevere il pasci&#xE0; magnificamente e di
                        preparagli da mangiare <pb facs="#zabavy-5" n="5"/> con generosit&#xE0;, perch&#xE9; &#xE8;
                        un gran signore e potrebbe arricchire Pantalone. Nel frattempo, Silvio e
                        Odoardo entrano abbigliati da turchi; si inchinano a Smeraldina, mostrando
                        che la riconoscono come loro signora. Bighella dice al vecchio che quei due
                        pasci&#xE0; sono arrivati con il padre della sultana e lo costringe ad accogliere
                        quel pasci&#xE0;. Intanto gli innamorati e Brighella raccontano alle figlie di
                        Pantalone che tutto &#xE8; un imbroglio e che sono stati costretti a ricorrere a
                        ci&#xF2; perch&#xE9; loro padre non voleva concedergliele in matrimonio; sperano di
                        riuscirci, se solo Smeraldina non smette di fingere. Tutti iniziano a
                        chiedere a Smeraldina di aiutarli a portare a termine il loro piano. Intanto
                        Arlecchino entra abbigliato alla turca con tutti che lo seguono. Tutti si
                        inchinano a lui con rispetto e la sua creduta figlia ora piangendo, ora
                        ridendo, abbraccia il padre. Pantalone si meraviglia dei differenti
                        movimenti dell&#x2019;anima di Smeraldina. Arlecchino chiede al vecchio chi sono
                        quelle signore. Pantalone gli risponde che sono le sue figlie. Arlecchino
                        dice che attraverso il lancio del suo fazzoletto sceglier&#xE0; la migliore per
                        s&#xE9;. Pantalone, arrabbiato, dice che le sue figlie sono ragazze oneste. Anche
                        Arlecchino si arrabbia. Brighella dice al vecchio che gli spiegher&#xE0; lui che
                        tipo di cerimonia si fa in terra turca con un fazzoletto. Arlecchino domanda
                        se c&#x2019;&#xE8; qualcosa da mangiare. Entra un turco con un piatto; da ci&#xF2; nasce un
                        lazzo divertente che conclude il primo Atto.</p>
        </div>
        <pb facs="#zabavy-6" n="6"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">PANTALONE entra furibondo pensando di essere stato disonorato.
                        Brighella lo rassicura dicendo che in terra turca &#xE8; un grande segno d&#x2019;onore
                        e che quando il pasci&#xE0; ha detto di voler sventolare il fazzoletto era per
                        dirgli che vorrebbe far sposare i due pasci&#xE0; che sono con lui, il pasci&#xE0; di
                        Aleppo e il pasci&#xE0; di Tunisi, alle sue figlie e fare diventare Pantalone un
                        aga, il titolo tanto onorevole quanto quello di pasci&#xE0;, dandogli in moglie
                        le sue figlie. Brighella aggiunge che dopo la morte del pasci&#xE0; Pantalone
                        avrebbe ereditato sia i possedimenti sia il suo regno. Il vecchio dice che
                        se &#xE8; cos&#xEC;, allora &#xE8; molto triste per essersi arrabbiato. Brighella risponde
                        che tutto pu&#xF2; essere risolto attraverso la corsa sull&#x2019;acqua che Pantalone ha
                        promesso al pasci&#xE0;, al quale i divertimenti piacciono molto e che
                        dimenticher&#xE0; tutto ci&#xF2; che &#xE8; successo e lo far&#xE0; diventare suo genero.
                        Pantalone &#xE8; molto felice. Entra Smeraldina mostrandosi arrabbiata con Diana
                        e Aurelia perch&#xE9; non vogliono sposarsi con i pasci&#xE0; che gli sono stati
                        presentati in nome di suo padre. Pantalone si scusa per loro e promette di
                        costringerle a farlo. Smeraldina mostra di essere ancora pi&#xF9; adirata. Entra
                        Arlecchino e, vedendo che Smeraldina &#xE8; arrabbiata, pensa che Pantalone abbia
                        commesso una qualche offesa e sguaina la sua sciabola per tagliare la testa
                        al vecchio. Pantalone chiede aiuto a Brighella. Brighella obbliga il vecchio
                        a chiedere perdono e a baciare i piedi del pasci&#xE0; e a far s&#xEC; che le figlie
                        obbediscano al suo <pb facs="#zabavy-7" n="7"/> ordine. Pantalone esegue il
                        tutto e chiama Diana e Aurelia che arrivano con i loro innamorati. Pantalone
                        chiede alle figlie di sposarsi con loro. Diana e Aurelia fingono di doverlo
                        fare sotto costrizione. Brighella chiede ad Arlecchino di dare Smeraldina in
                        moglie a Pantalone. Arlecchino si arrabbia, pensando che fosse per davvero.
                        Brighella lo persuade che si tratti soltanto di un imbroglio, allora
                        Arlecchino si calma e dice che le nozze dovranno essere celebrate quella
                        sera. Felicissimo, Pantalone invita tutti ad attendere il divertimento di
                        una corsa sull&#x2019;acqua. I finti pasci&#xE0; vanno con le loro fidanzate. Anche
                        Pantalone vorrebbe fare lo stesso con Smeraldina. Ma Arlecchino costringe il
                        vecchio a rimanere e va via con Smeraldina. Brighella d&#xE0; la mano a Pantalone
                        e va via con lui.</p>
          <stage>LA SCENA MOSTRA IL MARE, CON MOLTE BARCHE.</stage>
          <p rend="indent">Tabarino, andando in gondola, dice che di essere venuto per
                        ridere dei progetti di Pantalone, intanto arrivano varie barche. Da quello
                        deriva il lazzo della corsa. Alla fine, l&#x2019;imbarcazione di Pantalone si
                        scontra con quella di Arlecchino, capovolgendo entrambe. Quello causa l&#x2019;urlo
                        che conclude il secondo atto.</p>
        </div>
        <pb facs="#zabavy-8" n="8"/>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">BRIGHELLA entra, rimproverando Pantalone per aver rovesciato la
                        barca del pasci&#xE0;. Pantalone adduce come scusa la velocit&#xE0; della corrente
                        d&#x2019;acqua. Brighella risponde che quel pretesto non &#xE8; sufficientemente buono
                        per placare l&#x2019;ira del pasci&#xE0;, di fronte al quale Tabarino ha diffamato il
                        buon nome di Pantalone, e che anche la sultana &#xE8; arrabbiata per quanto
                        accaduto con Pantalone. Pantalone maledice Tabarino. Sopraggiunge Tabarino e
                        dice che vuole diffamare Pantalone di fronte al pasci&#xE0; al punto che
                        quest&#x2019;ultimo sar&#xE0; costretto a metterlo sul rogo. Pantalone, furibondo, vuole
                        picchiarlo, ma Tabarino va via. Pantalone vuole inseguirlo. Brighella non
                        glielo permette e suggerisce al vecchio come rimediare la situazione e
                        placcare il pasci&#xE0;. Pantalone gli risponde che lui non sa come fare.
                        Brighella gli domanda se ha una casa in campagna. Pantalone gli risponde che
                        ne ha una molto bella nel suo villaggio. Brighella gli consiglia di
                        organizzare dei divertimenti nel campo per il pasci&#xE0;, quello potrebbe far
                        divertire anche la sultana. Brighella si incarica di rendere quel
                        divertimento piacevole per il pasci&#xE0; e la sultana e far s&#xEC; che Pantalone
                        ritorni nelle grazie del pasci&#xE0; e capisca che Tabarino &#xE8; un grande
                        imbroglione. Dalla gioia Pantalone abbraccia Brighella, lo chiama uomo
                        onesto e gli chiede di consigliare al pasci&#xE0; e alla sua gente di vestirsi
                        diversamente per non spaventare i paesani. Brighella promette di fare tutto
                        il possibile, <pb facs="#zabavy-9" n="9"/> cos&#xEC; Pantalone vedr&#xE0; che lui
                        Brighella &#xE8; un brav&#x2019;uomo e consiglia al vecchio di partire per il villaggio
                        prima degli altri per preparare da mangiare e i divertimenti. Pantalone
                        inoltre chiede a Brighella di occuparsi del suo matrimonio con la sultana ed
                        esce. Brighella dice che il suo imbroglio &#xE8; riuscito nei migliori dei modi.
                        Nel frattempo arriva Arlecchino con i suoi vestiti e dice a Brighella che a
                        lui non piace affatto che Pantalone abbia parlato d&#x2019;amore con Smeraldina e
                        che lo uccider&#xE0;. Brighella placca Arlecchino e gli chiede di continuare a
                        fingere indossando il suo abito. Brighella dice qualcosa all&#x2019;orecchio di
                        Arlecchino e per dirlo anche agli altri, escono entrambi.</p>
          <stage>LA SCENA MOSTRA UN VILLAGGIO.</stage>
          <p rend="indent">PANTALONE entra e chiede ad un contadino di dire al cuoco che
                        viene dalla citt&#xE0;, di preparare un pasto superbo e a tutti i contadini e
                        alle contadine che fossero pronti per il gioco. L&#x2019;uomo dice che tutto &#xE8; gi&#xE0;
                        stato eseguito come ordinato ed esce. Pantalone rimane, arriva Brighella che
                        gli racconta di aver calmato tutti e che la sultana stessa, con grande
                        impazienza, vorrebbe affrettare le nozze con Pantalone. Pantalone &#xE8; euforico
                        per quella notizia. Nel frattempo arriva Arlecchino abbigliato da contadino
                        con la barba. Pantalone, pensando che fosse un contadino, vuole cacciarlo.
                        Brighella dice al vecchio che &#xE8; il pasci&#xE0; che si &#xE8; abbigliato da contadino,
                        assecondando <pb facs="#zabavy-10" n="10"/> il desiderio di Pantalone.
                        Pantalone chiede scusa per non averlo riconosciuto. Arlecchino dice che gli
                        sciocchi e i buffoni non fanno mai arrabbiare i grandi signori.</p>
          <p rend="indent">Nel frattempo tutti, eccetto Tabarino, arrivano vestiti da
                        contadini. Iniziano a ballare, a cantare e a giocare dei giochi da
                        contadini. Alla fine, Arlecchino inizia a chiedere da mangiare. Pantalone
                        gli dice che il cibo &#xE8; pronto. Arlecchino dice a Smeraldina: MOGLIE, ANDIAMO
                        A TAVOLA A MANGIARE. Pantalone dice ad Arlecchino che si &#xE8; sbagliato perch&#xE9;
                        la ragazza &#xE8; sua figlia e non sua moglie. Arlecchino risponde al vecchio che
                        avrebbe sposato Smeraldina anche se fosse stata sua madre. Pantalone ribatte
                        che se quello &#xE8; concesso in terra turca a Livorno non lo &#xE8;. Brighella
                        interrompe il discorso e dice di essere stato lui a dare il permesso ad
                        Arlecchino di sposare Smeraldina e rivela a Pantalone che i pasci&#xE0; di Aleppo
                        e di Tunisi sono in realt&#xE0; Silvio e Odoardo. Inoltre, dice che Smeraldina &#xE8;
                        sua sorella, mentre il pasci&#xE0; di Algeria &#xE8; Arlecchino, marito di Smeraldina,
                        e che lui, Brighella, ha fatto tutto quello in modo che le figlie di
                        Pantalone potessero sposare i loro innamorati. Tabarino che ha sentito tutto
                        dice: &#xC8; TUTTO VERO, QUELLO CHE HA DETTO L&#x2019;INSIGNE SIGNOR BRIGHELLA.
                        Pantalone vorrebbe opporsi ma viene ammansito. E con l&#x2019;approvazione di
                        questi tre matrimoni finisce la</p>
          <p rend="indent">Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
