<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il dottore dai due volti</title>
        <respStmt>
          <resp>Transcription, translation, and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando a quanto indicato sul frontespizio, la commedia venne rappresentata a San Pietroburgo nel 1734. Nessuna <em>pi&#xE8;ce</em> dal titolo simile &#xE8; ancora stata rinvenuta, questo pu&#xF2; far supporre che si trattasse di un&#x2019;invenzione degli attori della seconda compagnia attiva alle dipendenze della zarina Anna Ioannovna. Il rendiconto amministrativo di Giuseppe Avolio non conserva nessuna traccia dell&#x2019;allestimento dell'argomento. La trama della commedia si incentra sull&#x2019;abilit&#xE0; dell&#x2019;interprete di Arlecchino, che riusciva a camuffarsi e a mostrarsi sotto varie spoglie sulla scena. Unica particolarit&#xE0; dell'argomento &#xE8; l&#x2019;insolito ruolo affidato a Smeraldina, che passa dall&#x2019;essere una servetta ad essere la zia di Diana. Non vi sono tuttavia mutamenti nel ruolo e nella funzione di Smeraldina nell&#x2019;intreccio (Pieroni 2017, 227-228).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; o &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43B;&#x438;&#x446;&#x430;&#x445;&#x44A;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (30b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757484108</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="12">12 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="dottvolt_ru_001" url="/img/dottvolt_ru_001.jpg"/>
        <graphic xml:id="dottvolt_ru_002" url="/img/dottvolt_ru_002.jpg"/>
        <graphic xml:id="dottvolt_ru_003" url="/img/dottvolt_ru_003.jpg"/>
        <graphic xml:id="dottvolt_ru_004" url="/img/dottvolt_ru_004.jpg"/>
        <graphic xml:id="dottvolt_ru_005" url="/img/dottvolt_ru_005.jpg"/>
        <graphic xml:id="dottvolt_ru_006" url="/img/dottvolt_ru_006.jpg"/>
        <graphic xml:id="dottvolt_ru_007" url="/img/dottvolt_ru_007.jpg"/>
        <graphic xml:id="dottvolt_ru_008" url="/img/dottvolt_ru_008.jpg"/>
        <graphic xml:id="dottvolt_ru_009" url="/img/dottvolt_ru_009.jpg"/>
        <graphic xml:id="dottvolt_ru_010" url="/img/dottvolt_ru_010.jpg"/>
        <graphic xml:id="dottvolt_ru_011" url="/img/dottvolt_ru_011.jpg"/>
        <graphic xml:id="dottvolt_ru_012" url="/img/dottvolt_ru_012.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#dottvolt_ru_001" n="1"/>
        <head type="main">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; O &#x414;&#x412;&#x423;&#x425;&#x42A; &#x41B;&#x418;&#x426;&#x410;&#x425;&#x42A;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;.<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#dottvolt_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x436;&#x435;-<lb/> &#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;-<lb/> &#x441;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43E; c&#x435;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x463; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E;.
                        &#x421;&#xEF;&#x435; &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x43F;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#xEF;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44F;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;,
                        &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x440;&#x43E;&#x447;&#x435;&#x435;<lb/> &#x432;&#x441;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x44A;
                        &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x410;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#xCF;&#x41D;&#x410;,</role>
            <roleDesc>&#x442;&#x435;&#x442;&#x43A;&#x430; &#x435;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;.</role>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            </castItem>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x438;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="aurealia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;,</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#dottvolt_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x434;&#x440;&#x443;-<lb/> &#x433;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;
                        &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;,<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F;, &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x438; &#x441;&#x44A; &#x43A;&#x463;&#x43C;&#x44A;<lb/>
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;-<lb/> &#x433;&#x430;&#x442;&#x44C;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x43C;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>
                        &#x43E;&#x434;&#x43D;&#x443; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x44B;&#x43C;&#x430;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x43A;&#x440;&#x438;&#x447;&#x44F;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A; &#x432;&#x435;&#x441;&#x44C;<lb/> &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43B;&#x463;-<lb/> &#x436;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x44A; &#x43A;&#x43E;&#x433;&#x43E;&#x431;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;? &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x443;<lb/> &#x431;&#x44B;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44A;<lb/> &#x432;&#x435;&#x441;&#x44C; &#x441;&#x442;&#x463;&#x43D;&#x430;&#x43C;&#x438;, &#x430; &#x432;&#x438;&#x434;&#x44F; &#x43E;&#x434;&#x43D;&#x443; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x443; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A; &#x421;&#xEF;&#x43B;-<lb/>
                        &#x432;&#xEF;&#x435;&#x432;&#x44B;&#x445;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x430; &#x435;&#x433;&#x43E;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44C;
                        &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x435;
                        &#x440;&#x430;&#x437;&#x443;-<lb/> &#x43C;&#x463;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x463; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;<lb/> &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;-<lb/> &#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;<lb/>
                        &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x431;&#x440;&#x430;-<lb/> &#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x443;
                        &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44B;&#x44F; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x438;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x447;&#x430;&#x442;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;
                        &#x441;&#xEF;&#x43B;-<lb/> &#x432;&#xEF;&#x435;&#x432;&#x44B;&#x445;&#x44A;, &#x442;&#x430; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x442;&#x430; &#x441;&#x430;&#x43C;&#x430;&#x44F;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x443;&#x44E; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;; &#x430; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x446;&#x463;&#x43B;&#x443;&#x44F; &#x43E;&#x43D;&#x443;&#x44E;, &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x435;&#x438; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x446;&#x43E; &#x43E;&#x442;&#x44A; &#x43D;&#x435;-<lb/>
                        &#x432;&#x463;&#x441;&#x442;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x44F;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x449;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;
                        &#x431;&#x44B;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43C;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-<lb/>
                        <fw type="sig" place="bottom">&#x428; 2</fw>
                        <fw type="catch" place="bottom">&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;</fw>
                        <pb facs="#dottvolt_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43C;&#x443;,<lb/>
                        &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A;
                        &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x44A;; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;o&#x440;&#x44B;&#x43C;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x433;&#x434;&#x463; &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;
                        &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A;<lb/> &#x43B;&#x438;&#x446;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x438;&#x43C;&#x463;&#x44F; &#x43D;&#x435;&#x434;&#x440;&#x443;-<lb/> &#x433;&#x43E;&#x432;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;: &#x417;&#x410; &#x420;&#x423;&#x416;&#x42C;&#x415;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A;<lb/> &#x43E;&#x43A;&#x43D;&#x43E;,
                        &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x442;&#x43E; &#x442;&#x430;&#x43C;&#x44A;? &#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x44F; &#x434;&#x432;&#x443;&#x43C;&#x44A;<lb/> &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;&#x43C;&#x44A; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463;
                        &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x43E;&#x432;&#x44A;, &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x432;&#x463;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43E;&#x442;-<lb/>
                        &#x434;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x437;&#x44F;&#x442;&#x44F;;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F;;<lb/> &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x44F;&#x442;&#x435;&#x43D;&#xEF;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x430;, &#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x440;&#x433;&#x443;, &#x433;&#x434;&#x463; &#x434;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;-<lb/> &#x432;&#x463;&#x43A;&#x430; &#x441;&#x441;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x438;&#x43C;&#x463;&#x44F; &#x43F;&#xEF;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x44B; &#x432;&#x44A;
                        &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x43B;&#x44A;; &#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x2026; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43F;&#x435;&#x440;&#x435;&#x431;&#x438;&#x432;&#x430;&#x44F; &#x443; &#x43D;&#x435;&#x44F; &#x440;&#x463;&#x447;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430;, &#x438;&#x43B;&#x438;
                        &#x443;&#x431;&#x438;&#x442;&#x430;; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;; &#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443;<lb/> &#x43C;&#x435;&#x440;&#x442;&#x432;&#x430; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x430;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;<lb/> &#x43F;&#x440;&#x43E;&#x447;&#x44C;
                        &#x441;&#x430;&#x43C;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41D;&#x430; &#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;
                        &#x43E;&#x43F;&#x435;&#x440;&#x448;&#x438;-<lb/> &#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A;; &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x438;
                        &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43B;&#x438;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A;?<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;. &#x422;&#x430;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x431;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;
                        &#x43F;&#x440;&#x435;&#x441;&#x463;&#x447;&#x44C; &#x441;&#x435;&#x438; &#x431;&#x440;&#x430;&#x43A;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/>
                        <fw type="catch" place="bottom">&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#dottvolt_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;. &#x422;&#x443;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;-<lb/>
                        &#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x447;&#x44E;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E;<lb/> &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x44C;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;
                        &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;, &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x44A;, &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x447;&#x438;&#x43D;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x442;&#x463;&#x436;&#x44A;
                        &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;,<lb/> &#x434;&#x463;&#x43B;&#x430;&#x44E;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#xEF;&#x438;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A;
                        &#x43F;&#x440;&#x430;&#x43A;&#x442;&#xEF;&#x43A;&#x430;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;;<lb/> &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43A;&#x463;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x43F;&#x440;&#x435;-<lb/> &#x43C;&#x438;&#x43D;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x443;&#x447;&#x43E;&#x43D;&#x43E;&#x438;, &#x438;
                        &#x438;&#x441;&#x43A;&#x443;&#x441;&#x43D;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x442;&#x44A;,<lb/> &#x43D;&#x430;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x449;&#x430;&#x441;&#x442;&#xEF;&#x435; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;, &#x433;&#x434;&#x463;
                        &#x442;&#x43E;&#x43B;&#x44C;<lb/> &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x447;&#x44E;&#x434;&#x435;&#x441;&#x430; &#x434;&#x463;-<lb/> &#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A;, &#x43F;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; <lb/> &#x438;&#x437;&#x44A; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x440;&#x435;-<lb/>
                        &#x446;&#x435;&#x43F;&#x442;&#x44B;, &#x434;&#x430;&#x431;&#x44B; &#x434;&#x430;&#x442;&#x44C; &#x437;&#x440;&#x463;&#x43D;&#xEF;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x433;&#x43B;&#x443;&#x445;&#x43E;&#x43C;&#x443;, &#x436;&#x438;&#x437;&#x43D;&#x44C;,<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x43C;&#x443;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x435; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41D;&#x430;<lb/>
                        &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;
                        &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x43B;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x44E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E; &#x43E;
                        &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x44F;&#x445;&#x44A;<lb/> &#x435;&#x44F;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;-<lb/> &#x441;&#x43A;&#xEF;&#x44F;.
                        &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;-<lb/> &#x43B;&#x435;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x443;&#x434;&#x443;&#x448;&#x44C;&#x435;&#x43C;&#x44A;, &#x438; &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x434;&#x44B;-<lb/> &#x445;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;
                        &#x432;&#x44B;&#x43B;&#x463;-<lb/> &#x447;&#x438;&#x442;&#x44A;; &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x43C;&#x463;&#x445;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x443;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="sig" place="bottom">&#x428; 3</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <pb facs="#dottvolt_ru_006" n="6"/>
        <fw type="pageNum">6</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;. &#x422;&#x443;&#x442;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x442;&#x463; &#x435;&#x433;&#x43E; &#x43D;&#x435;
                        &#x441;&#x43B;&#x443;&#x448;&#x430;-<lb/> &#x44E;&#x442;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x463;. &#x41D;&#x43E;<lb/> &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x443; &#x43D;e&#x44F; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x43B;&#x438; &#x435;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;
                        &#x435;&#x433;&#x43E;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x438; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;<lb/> &#x432;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#xEF;&#x435; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43E;&#x43D;&#x44C;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                        &#x43E;&#x434;&#x43D;&#x430; &#x431;&#x463;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x437;&#x430;&#x447;&#x43A;&#x430; &#x433;&#x43E;&#x442;&#x43E;-<lb/> &#x432;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x44A;&#x463;&#x434;&#x435;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x432;&#x43E;&#x43B;&#x43A;&#x430;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A;
                        &#x43E;&#x434;&#x438;&#x43D;&#x44A;<lb/> &#x41E;&#x440;&#x435;&#x43B;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x43F;&#x463;&#x448;&#x438;&#x43B;&#x44A; &#x435;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x438;<lb/> &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x437;&#x430;&#x447;&#x43A;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x44F; &#x441;&#x430;-<lb/> &#x43C;&#x443;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;, &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x44B;
                        &#x441;&#x44A;&#x463;&#x434;&#x435;&#x43D;&#x430; &#x43E;&#x442;&#x44A;<lb/> &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x44A; &#x432;&#x43E;&#x43B;&#x43A;&#x44A;, &#x431;&#x435;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;-<lb/> &#x43C;&#x43E;&#x449;&#x438;
                        &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A; &#x41E;&#x440;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x440;&#x430;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43E;&#x43D;&#x44A;,<lb/> &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x438;-<lb/> &#x434;&#x463;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x443; &#x434;&#x463;&#x432;&#x438;&#x446;&#x443;
                        &#x43F;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x43B;&#x435;&#x43D;&#x443;&#x44E; &#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x43E;-<lb/> &#x441;&#x442;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x43D;&#x443;&#x44E;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x441;&#x43B;&#x443;&#x433;&#x443; &#x432;&#x44A; &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x44A;, &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;,<lb/> &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x431;&#x438;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430; &#x442;&#x43E;&#x44F; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44B;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44A;
                        &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x438;&#x43C;&#x44A; &#x441;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43B;&#x438;<lb/>
                        &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x43E; &#x441;&#x43D;&#x463;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44A;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x440;&#x430;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x441;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;
                        &#x432;&#x438;&#x434;&#x463;&#x43B;-<lb/> &#x441;&#x44F;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x441;&#x43D;&#x430;, &#x432;&#x44A;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x43E;&#x43D;&#x430;&#x433;&#x43E;, &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E;
                        &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443; &#x438;&#x449;&#x443;&#x447;&#x438; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x443; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x432;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;ro &#x437;&#x430;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x43F;&#xEF;&#x441;&#x442;&#x43E;-<lb/>
                        &#x43B;&#x435;&#x442;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;</fw>
                        <pb facs="#dottvolt_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43B;&#x438; &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A; &#x441;&#x43E;&#x43D;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x44A; &#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x43D;&#x44B; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;,
                        &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44F;
                        &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/> &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x43C;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438;&#x436;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x438;.</p>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;; &#x430; &#x432;&#x438;&#x434;&#x44F;
                        &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x44B;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438;
                        &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x448;&#x438; &#x435;&#x433;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>
                        &#x431;&#x44B;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x434;&#x430;-<lb/> &#x447;&#x435;&#x43D;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x463;&#x43B;&#x430;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/> &#x445;&#x443;&#x434;&#x44B;, &#x434;&#x430; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x44A; &#x410;&#x443;-<lb/> &#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x433;&#x43E; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x433;&#x43D;&#x463;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;, &#x435;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#xEF;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x435;&#x44F;<lb/> &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435; &#x435;&#x438; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x442;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x43E;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x435;&#x44F; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E;,<lb/> &#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x44F; &#x43E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44B; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;.
                        &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x445;&#x44A; &#x431;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A;, &#x434;&#x430; &#x438; &#x443;&#x448;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430;.<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x430;&#x43B;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;- &#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;, &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;
                        &#x442;&#x440;&#x443;&#x441;&#x430;&#x43C;&#x438;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x431;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x463;; &#x43E;&#x431;&#x44A;-<lb/>
                        &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x430;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x437;&#x430;
                        &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#xEF;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x438;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x44F;.
                        &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x440;&#x434;&#x44B;&#x43C;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x430; &#x431;&#x438;&#x43B;&#x430;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x441;&#x44F;
                        &#x441;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x43D;&#x435;
                        &#x437;&#x43D;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;, &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;-<lb/> &#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x449;&#x435;
                        &#x43F;&#x443;&#x449;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x435;&#x441;&#x438;&#x432;&#x44B;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;-<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x443;&#x44E;</fw>
                        <pb facs="#dottvolt_ru_008" n="8"/>
                        <fw type="pageNum">8</fw> &#x43D;&#x443;&#x44E;; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x438;&#x442;&#x44C; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x430;<lb/>
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;, &#x434;&#x430; &#x438; &#x443;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x447;&#x430;-<lb/> &#x43B;&#x435;&#x43D;&#x44A;; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x441;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E; &#x43A;&#x44A; &#x43B;&#x44E;-<lb/> &#x431;&#x435;&#x437;&#x43D;&#x43E;&#x43C;&#x443;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x413;&#x43E;&#x440;&#x430;&#x446;&#xEF;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x440;&#x432;&#x430;&#x432;&#x44A;<lb/> &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x438;&#x437;&#x44A; &#x440;&#x443;&#x43A;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;-<lb/> &#x442;&#x43E;&#x44E;, &#x430;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,
                        &#x434;&#x430;&#x431;&#x44B; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x431;&#x43C;&#x430;-<lb/> &#x43D;&#x443;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x440;&#x43E;&#x437;&#x434;&#x463;&#x43B;&#x441;&#x44F; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x438;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C;-<lb/> &#x441;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x44C; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x43D;&#x430;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A;
                        &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x441;&#x44F;
                        &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x440;&#x43E;&#x434;-<lb/> &#x43D;&#x43E;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x435;&#x43D;&#x44A;, &#x434;&#x430; &#x443;&#x431;&#x43E;&#x433;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x44A;
                        &#x43D;&#x435;&#x433;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x443;&#x431;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E; &#x43D;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F; &#x435;&#x433;&#x43E;<lb/>
                        &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x440;&#x430;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43D;&#x435;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x443;<lb/> &#x435;&#x433;&#x43E;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;
                        &#x435;&#x43C;&#x443; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x414;&#x43E;-<lb/> &#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/>
                        &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x431;&#x440;&#x430;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x445;&#x43E;-<lb/> &#x440;&#x43E;&#x448;&#x430;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x441;&#xEF;e &#x438;&#x43C;&#x44F;, &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x43B;&#x44B;&#x43C;&#x44A;, &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E;
                        &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#dottvolt_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x437;&#x44C;&#x431;&#x443; &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x442;&#x43E; &#x431;&#x43B;&#x430;-<lb/>
                        &#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x43D;&#x430; &#x442;&#x43E;&#x440;&#x433;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x438;&#x442;&#x44C;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x430;,<lb/> &#x431;&#x440;&#x430;&#x442;&#x430; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;
                        &#x43E;&#x43D;&#x43E;&#x43C;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x43F;&#x44B;&#x442;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x447;&#x463;&#x43C;&#x44A; &#x431;&#x44B; &#x442;&#x43E;<lb/>
                        &#x438;&#x43C;&#x463;&#x43B;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x430;&#x43B;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x44A; &#x432;&#x44A;
                        &#x43E;&#x43A;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x43B;&#x44A; &#x441;&#x44A;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x441;&#x435;&#x431;&#x44F;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44A;, &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                        &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x437;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;; &#x438; &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x432;&#x44F;&#x449;&#x448;&#xEF;&#x44F;
                        &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;,<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x435;&#x449;&#x435; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x435;&#x433;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x434;&#x430;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A;
                        &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#xEF;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;<lb/> &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x434;&#x430; &#x438; &#x432;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x44A;
                        &#x43E;&#x43F;&#x44F;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;, &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;<lb/> &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44F; &#x43E;
                        &#x441;&#x43C;&#x463;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x463;&#x43C;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x44A;
                        &#x43E;&#x434;&#x43D;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;,<lb/> &#x434;&#x430; &#x438; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;-<lb/> &#x43D;&#x43E;&#x43C;&#x44A;
                        &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x43E;&#x43D;&#x44B;&#x43C;&#x44A; &#x432;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;<lb/> &#x442;&#x443;&#x442;&#x44A; &#x43C;&#x43D;&#x438;&#x43C;&#x430;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430;,
                        &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;, &#x438;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x435;&#x437;&#x43F;&#x43E;-<lb/>
                        &#x43A;&#x43E;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x431;&#x440;&#x430;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x437;&#x43B;&#x44B;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438;<lb/>
                        &#x43F;&#x43B;&#x443;&#x442;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;-<lb/> &#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443; &#x43E;
                        &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x463; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x463;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x431;&#x438;&#x432;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x440;&#x463;&#x447;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x430;&#x436;&#x434;&#x44B;, &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;,<lb/> &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <pb facs="#dottvolt_ru_010" n="10"/>
        <fw type="pageNum">10</fw>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x432;&#x44A;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;
                        &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x434;&#x432;&#x463;&#x43C;&#x430; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;.
                        &#x420;&#x43E;&#x437;&#x434;&#x463;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x438;<lb/> &#x434;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#xEF;&#x435;. &#x410;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x443;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x435;
                        &#x434;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x435;&#x433;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;
                        &#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                        &#x443;&#x448;&#x43E;&#x43B;&#x44A;,<lb/> &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A;
                        &#x448;&#x43F;&#xEF;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x430;&#x43A;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <p rend="indent">&#x411;&#x420;&#xCF;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443; &#x43E;
                        &#x434;&#x443;&#x440;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x463; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443;
                        &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x43B;&#x443;&#x442;&#x443;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x443;&#x432;&#x463;&#x449;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43B;&#x43E;&#x436;-<lb/> &#x43D;&#x430;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x432;&#x463;&#x43C;&#x44F;<lb/> &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x438; &#x43D;&#x430;&#x434;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x448;&#x43F;&#xEF;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443;
                        &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x438; &#x43E;&#x431;&#x44F;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;a&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;
                        &#x441;&#x43C;&#x463;&#x435;&#x442;-<lb/> &#x441;&#x44F;, &#x434;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A;
                        &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x430; &#x431;&#x440;&#x430;&#x442;&#x430;<lb/> &#x435;&#x433;&#x43E;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x432;&#x44A; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;,<lb/> &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;
                        &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435;. &#x41D;&#x430; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;.<lb/> &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x463; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                        &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;&#x44A;,
                        &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x436;&#x443;&#x440;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;.<lb/>
                        <fw type="catch" place="bottom">&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;</fw>
                        <pb facs="#dottvolt_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/>
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x438; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x43E;&#x441;&#x43E;-<lb/> &#x431;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x438;&#x442;&#x44C;, &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x432;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x463; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,
                        &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x43F;&#x440;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x433;&#x43D;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#xEF;&#x44E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x436;&#x435; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x438;&#x432;&#x44F;&#x442;-<lb/> &#x441;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x442;&#x432;&#x443; &#x435;&#x433;&#x43E;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x438;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                        &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430;&#x445;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x431;&#x44B;
                        &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x438; &#x41C;&#x430;&#x440;&#x433;&#x430;-<lb/> &#x440;&#xEF;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x463; &#x43D;&#x438;&#x436;&#x435; &#x435;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                        &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x43E;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44A;, &#x438; &#x43D;&#x435;&#x432;&#x463;&#x436;&#x430;. &#x41E;&#x43D;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                        &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x430;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x441;&#x435;&#x431;&#x44F;<lb/> &#x434;&#x432;&#x463;&#x43C;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x43A;&#x443;&#x43F;&#x43D;&#x43E;, &#x434;&#x430; &#x438; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x427;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;-<lb/> &#x434;&#x438;&#x43B;&#x43E;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x431;&#x435;&#x437;-<lb/> &#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;
                        &#x441;&#x442;&#x44B;&#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;<lb/> &#x443; &#x441;&#x435;&#x431;&#x44F;, &#x438;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x433;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x438;&#x43D;&#x443;&#x43B; &#x441;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x438; &#x432;&#x441;&#x43A;&#x43E;-<lb/>
                        &#x447;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x435;<lb/> &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x442;&#x43E;
                        &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435;, &#x438; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x43D;&#x430;&#x434;&#x463;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x43C;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#xEF;&#x442;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x44E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x435;&#x433;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A;
                        &#x441;&#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;</fw>
                        <pb facs="#dottvolt_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;,
                        &#x447;&#x442;&#x43E;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x443;&#x434;&#x440;&#x438;&#x43B;&#x438;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x438;&#x442;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;-<lb/> &#x434;&#x44F;&#x441;&#x44F; &#x437;&#x430;
                        &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x443;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E;.
                        &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x443;, &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                        &#x447;&#x442;&#x43E;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x443;&#x436;&#x435; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;,
                        &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43A;&#x43B;&#x438;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x43C;&#x438;&#x440;&#x438;&#x442;&#x441;&#x44F;. &#x410;
                        &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;-<lb/> &#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Der Artzt in zweyerley Gestalt</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (30a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN689931522</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="dottvolt_ge_001" url="/img/dottvolt_ge_001.jpg"/>
        <graphic xml:id="dottvolt_ge_002" url="/img/dottvolt_ge_002.jpg"/>
        <graphic xml:id="dottvolt_ge_003" url="/img/dottvolt_ge_003.jpg"/>
        <graphic xml:id="dottvolt_ge_004" url="/img/dottvolt_ge_004.jpg"/>
        <graphic xml:id="dottvolt_ge_005" url="/img/dottvolt_ge_005.jpg"/>
        <graphic xml:id="dottvolt_ge_006" url="/img/dottvolt_ge_006.jpg"/>
        <graphic xml:id="dottvolt_ge_007" url="/img/dottvolt_ge_007.jpg"/>
        <graphic xml:id="dottvolt_ge_008" url="/img/dottvolt_ge_008.jpg"/>
        <graphic xml:id="dottvolt_ge_009" url="/img/dottvolt_ge_009.jpg"/>
        <graphic xml:id="dottvolt_ge_010" url="/img/dottvolt_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#dottvolt_ge_001" n="1"/>
        <head type="main">Der Artzt in zweyerley Ge&#x17F;talt.</head>
        <head type="sub">welche<lb/>
                    <date when="1734">1734.</date><lb/> in einem<lb/> Jtalia&#x364;ni&#x17F;chen
                    Schau-Spiele<lb/> an dem<lb/> Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
                    vorge&#x17F;tellet worden.</head>
        <pb facs="#dottvolt_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Der Doctor ko&#x364;mmt nach Mayland, um eine Heyrath mit<lb/>
                        Pantalons Tochter zu treffen, welche er bereits vorher durch<lb/> Briefe
                        richtig gemacht; Solches no&#x364;thiget den Silvio, ihren<lb/> Liebhaber, mit
                        Einwilligung &#x17F;einer Geliebten, den Arlequin als<lb/> einen Artzt
                        zuverkleiden. Die Ausfu&#x364;hrung des Stu&#x364;ckes &#x17F;elb&#x17F;t<lb/> wird das u&#x364;brige
                        zeigen.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>ihre Verwandte.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>de&#x17F;&#x17F;en Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
          </castItem>
          <castItem>
            <role xml:id="aurealia_ge">Aurelia,</role>
            <roleDesc>die in den Odoardo verliebt i&#x17F;t.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>Diener des Silvio.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Mayland.</p>
        </set>
      </front>
      <body>
        <div type="act" n="1">
          <head>Er&#x17F;te Handlung.</head>
          <p rend="indent">Silvio trit auf, ero&#x364;ffnet dem Odoardo, &#x17F;einem<lb/> Freunde,
                        wie er in die Diana verliebt &#x17F;ey, und bekla-<lb/> get &#x17F;ich, da&#xDF; ihr Vater
                        die Smeraldina zur Hu&#x364;terin ge-<lb/> &#x17F;etzet, mit Befehl, da&#xDF; &#x17F;ie &#x17F;elbige mit
                        Niemand &#x17F;pre-<lb/> chen la&#x17F;&#x17F;en &#x17F;ollte. Odoardo ver&#x17F;pricht ihm allen
                        Bey-<lb/> &#x17F;tand und vertrauet ihm zugleich die Liebe, &#x17F;o er mit<lb/> der
                        Aurelia unterha&#x364;lt. Silvio findet, einen Hand-<lb/> Schuh auf der Erde und
                        hebt ihn auf. Jnde&#x17F;&#x17F;en<lb/> ko&#x364;mmt der Arlequin und &#x17F;chreyet, die gantze
                        Stadt &#x17F;ey<lb/> umringet. Die Liebhaber fragen mit Bestu&#x364;rtzung von<lb/> wem
                        &#x17F;ie umringet &#x17F;ey? Arlequin antwortet: von der<lb/> Mauer, und wie er den
                        Hand-Schuh in der Hand des<lb/> Silvio &#x17F;iehet, &#x17F;agt er, der Hand-Schuh
                        geho&#x364;re ihm zu,<lb/> und er &#x17F;ollte wi&#x17F;&#x17F;en, da&#xDF; er als ein Ge&#x17F;andter,
                        ka&#x364;me.<lb/> Silvio wei&#xDF; nicht, was das hei&#x17F;&#x17F;en &#x17F;oll. Arlequin &#x17F;agt, er<lb/>
                        habe die Diana neb&#x17F;t der Smeraldina angetroffen, welche<lb/>
                        <fw type="sig" place="bottom">( * )</fw><fw type="catch" place="bottom">ihm</fw>
                        <pb facs="#dottvolt_ge_003" n="3"/>
                        <fw type="pageNum">3</fw> ihm die&#x17F;en Hand-Schuh an ihn zu be&#x17F;tellen
                        gegeben,<lb/> ohne da&#xDF; es die Smeraldina gemercket. Silvio i&#x17F;t erfreut,<lb/>
                        und fodert ihn. Arlequin glaubt, da&#xDF; der Hand-Schuh,<lb/> den Silvio an der
                        Hand hat, eben der&#x17F;elbige &#x17F;ey. Endlich<lb/> findet er den rechten und giebt
                        ihm dem Silvio. Die&#x17F;er<lb/> ku&#x364;&#x17F;&#x17F;et ihn und findet einen Brief von &#x17F;einer
                        Geliebten dar-<lb/> inne, in welchem &#x17F;ie ihm den Rath giebt, er &#x17F;olle
                        &#x17F;ich<lb/> als einen Artzt verkleiden, damit er Gelegenheit ha&#x364;tte,<lb/> &#x17F;ie
                        zu &#x17F;prechen. Silvio und Odoardo kommen mit<lb/> dem Arlequin u&#x364;berein, da&#xDF;
                        er &#x17F;ich als einen Artzt &#x17F;ollte ver-<lb/> kleiden la&#x17F;&#x17F;en. Sie gehen alle
                        ab.</p>
          <p rend="indent">Der Doctor trit auf, und &#x17F;agt zu dem Brighella,<lb/> er &#x17F;ey
                        hierher nach Mayland gekommen, die Heyrath<lb/> mit Pantalons Tochter zu
                        vollziehen, die er bereits durch<lb/> Briefe &#x17F;chon ge&#x17F;chlo&#x17F;&#x17F;en. Brighella
                        &#x17F;agt, er wi&#x17F;&#x17F;e, wo<lb/> Pantalon wohne und klopfet an de&#x17F;&#x17F;en Hau&#xDF; an.
                        Panta-<lb/> lon ko&#x364;mmt heraus, und weil er jene beyden nicht kennet,<lb/>
                        glaubt er, &#x17F;ie &#x17F;telleten ihn nach, &#x17F;chreyet nach Hu&#x364;lffe,<lb/> und laufft in
                        das Hau&#xDF;. Endlich ko&#x364;mmt er doch wie-<lb/> der an das Fen&#x17F;ter, und nimmt
                        endlich den Credit-Brief<lb/> von dem Doctor. Wie er den&#x17F;elben gele&#x17F;&#x17F;en,
                        erkennet er<lb/> den Doctor fu&#x364;r &#x17F;einen Schwieger-Sohn, bittet um Ver-<lb/>
                        zeihung und umarmet ihn. Hierauf ko&#x364;mmt die Smeral-<lb/> dina gantz
                        be&#x17F;tu&#x364;rtzt, und &#x17F;agt zu dem Pantalon, &#x17F;ie &#x17F;ey mit<lb/> &#x17F;einer Tochter auf
                        dem Marckte gewe&#x17F;en, als &#x17F;ich gleich<lb/> zwey Per&#x17F;onen mit Pi&#x17F;tolen
                        duelliret, davon die eine<lb/> Kugel die Diana - - - Pantalon unterbricht
                        ihre Rede und<lb/> fragt, ob &#x17F;eine Tochter verwundet oder todt wa&#x364;re?<lb/>
                        Smeraldina antwortet nein, &#x17F;ondern Diana &#x17F;ey fu&#x364;r &#x17F;chre-<lb/> cken u&#x364;ber den
                        Schu&#xDF; in Ohnmacht gefallen. Sie geht<lb/> fort. Pantalon und der Doctor
                        &#x17F;tellen &#x17F;ich gantz verzweif-<lb/> felnd an u&#x364;ber die&#x17F;e Nachricht und &#x17F;agen,
                        &#x17F;ie wollten ei-<lb/> nen Artzt hohlen. Hierauf ko&#x364;mmt die Diana in der<lb/>
                        <fw type="catch" place="bottom">Sme-</fw>
                        <pb facs="#dottvolt_ge_004" n="4"/>
                        <fw type="pageNum">4</fw> Smeraldina Arm liegend. Pantalon tro&#x364;&#x17F;tet &#x17F;ie, und
                        zei-<lb/> get ihr den angekommenen Bra&#x364;utigam. Wie Diana<lb/> den Doctor
                        &#x17F;iehet, fragt &#x17F;ie ob er wu&#x364;rcklich ihr Bra&#x364;uti-<lb/> gam &#x17F;ey? Pantalon
                        antwortet mit Ja. Sie fragt, ob<lb/> keine Mo&#x364;glichkeit wa&#x364;re, die&#x17F;e Heyrath
                        ru&#x364;ckga&#x364;ngig zu<lb/> machen? Pantalon &#x17F;agt nein. Diana &#x17F;tellet &#x17F;ich
                        hierauf,<lb/> als ob &#x17F;ie von Schmertzen u&#x364;berfallen wu&#x364;rde, und retiri-<lb/>
                        ret &#x17F;ich. Smeraldina, der Doctor und Brighella thun al-<lb/> lerley Fragen
                        an den Pantalon und gehen weg. Pantalon<lb/> bleibt gantz verwirrt. Hierauf
                        ko&#x364;mmt Silvio, als ein<lb/> Practicus, thut als ob er mit einem anderen
                        &#x17F;preche und<lb/> &#x17F;agt, er wu&#x364;rde nicht unterla&#x17F;&#x17F;en ihn zu dienen und er
                        &#x17F;ey<lb/> u&#x364;berzeuget, da&#xDF; ein Mann von &#x17F;einen Meriten und Wi&#x17F;-<lb/>
                        &#x17F;en&#x17F;chafften &#x17F;ein Glu&#x364;ck unfehlbar in die&#x17F;er Stadt machen<lb/> wu&#x364;rde, in
                        welcher der Krancken &#x17F;o viele wa&#x364;ren. Er gru&#x364;&#x17F;-<lb/> &#x17F;et den Pantalon und
                        &#x17F;agt zu ihm, es &#x17F;ey ein fremder<lb/> Medicus angekommen, der Wunder in
                        &#x17F;einen Curen tha&#x364;-<lb/> te. Pantalon bittet ihn, er mo&#x364;chte ihn zu ihm
                        &#x17F;chicken;<lb/> weil &#x17F;eine Tochter &#x17F;ehr kranck wa&#x364;re. Silvio rufft den
                        Ar-<lb/> lequin. Arlequin trit herein und prahlet, er wolle durch<lb/> ein
                        eintzig Recept einen Tauben und einem Todten, das<lb/> Geho&#x364;r und Leben
                        wiedergeben. Nachdem allerley Po&#x17F;-<lb/> &#x17F;en mit dem Pantalon vorgefallen,
                        rufft dieser &#x17F;eine Toch-<lb/> ter, welche mit der Smeraldina herausko&#x364;mmt,
                        und &#x17F;ich<lb/> kranck &#x17F;tellet. Arlequin fragt, auf eine la&#x364;cherliche
                        Art,<lb/> nach den Umsta&#x364;nden ihrer Kranckheit und verordnet ihr<lb/>
                        allerley abge&#x17F;chmacktte Mittel. Pantalon &#x17F;agt, &#x17F;ie habe<lb/> kurtzen Athen.
                        Arlequin antwortet, er wolle ihr helffen<lb/> und nimmt einen Bla&#x17F;e-Balg und
                        will ihr fri&#x17F;chen Athen<lb/> einbla&#x17F;en. Die&#x17F;es verur&#x17F;achet mancherley
                        Po&#x17F;&#x17F;en, mit<lb/> welchen &#x17F;ich die er&#x17F;te Handlung be&#x17F;chlie&#xDF;et.</p>
        </div>
        <fw type="sig" place="bottom">* 2</fw>
        <fw type="catch" place="bottom">An-</fw>
        <pb facs="#dottvolt_ge_005" n="5"/>
        <fw type="pageNum">5</fw>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent">Brighella trit auf und freuet &#x17F;ich u&#x364;ber die Heyrath<lb/>
                        &#x17F;eines Herrn. Diana und Smeraldina kommen dazu. Bri-<lb/> ghella will mit
                        der Diana &#x17F;prechen, &#x17F;ie aber giebt ihm<lb/> kein Geho&#x364;r, &#x17F;ondern redet von
                        dem Medico, der &#x17F;ie cu-<lb/> riret. Arlequin trit herein, und wie er die
                        Diana ge-<lb/> wahr wird, fragt er &#x17F;ie, wie &#x17F;ie &#x17F;ich befinde? Diana<lb/>
                        antwortet, &#x17F;ie befinde &#x17F;ich etwas be&#x17F;&#x17F;er; allein ein Traum<lb/> habe &#x17F;ie
                        &#x17F;ehr be&#x17F;tu&#x364;rtzt gemacht, in welchem ihr vorge-<lb/> kommen, als ob eine arme
                        Ziege in Gefahr gewe&#x17F;en,<lb/> von einem Wolff gefre&#x17F;&#x17F;en zu werden, woferne
                        ihr nicht<lb/> ein Adler zu Hu&#x364;lffe gekommen. Arlequin erkla&#x364;ret ihr<lb/>
                        den Traum und &#x17F;agt, die Ziege bedeute &#x17F;ie &#x17F;elbst; indem<lb/> &#x17F;ie kranck
                        wa&#x364;re, &#x17F;ey &#x17F;ie in Gefahr von dem Tode, wel-<lb/> cher der Wolff wa&#x364;re,
                        gefre&#x17F;&#x17F;en zu werden, wo ferne<lb/> er, als der Adler, ihr nicht zu Hu&#x364;lffe
                        ka&#x364;me. Brighella<lb/> bittet ihn, ihm auch einen Traum auszulegen, in
                        wel-<lb/> chem ihn vorgekommen, als ob ein Cavalier, der in ein<lb/>
                        Frauenzimmer, welches an einen andern ver&#x17F;prochen ge-<lb/> we&#x17F;en, verliebt
                        worden, und um zu &#x17F;einem Zwecke zu<lb/> kommen, habe er &#x17F;einen Diener als
                        einen Medicum an-<lb/> gekleidet, und der Diener habe gewagt, von dem
                        Bra&#x364;u-<lb/> tigam au&#x17F;gepru&#x364;gelt zu werden. Wie &#x17F;ich Arlequin hier-<lb/> inne
                        abgemahlet findet, fragt er den Brighella zu ver-<lb/> &#x17F;chiedenen mahlen, ob
                        er die&#x17F;en Traum wu&#x364;rcklich ge-<lb/> habt? und wie die&#x17F;er mit ja antwortet,
                        &#x17F;agt Arlequin<lb/> er habe gleichfals einen Traum gehabt, welcher
                        &#x17F;owohl<lb/> die Deutung, als die Fort&#x17F;etzung von dem &#x17F;einigen ent-<lb/>
                        hielte und erzehlet, er habe ge&#x17F;ehen, wie der Herr des<lb/> verkleideten
                        Medici den Diener des vermeynten Bra&#x364;u-<lb/> tigams in der Stadt aufge&#x17F;ucht,
                        um ihm eine Kugel vor<lb/> den Kopff zugeben. Brighella fragt ihn, ob das ein<lb/>
                        <fw type="sig" place="bottom">***</fw><fw type="catch" place="bottom">Traum</fw>
                        <pb facs="#dottvolt_ge_006" n="6"/>
                        <fw type="pageNum">6</fw> Traum &#x17F;ey? und gehet fort. Arlequin &#x17F;agt zu dem
                        Frau-<lb/> enzimmer, er wi&#x17F;&#x17F;e &#x17F;ich &#x17F;chon zu helffen, wenn er woll-<lb/> te,
                        und gehet ab. Diana und Smeraldina bewundern den<lb/> unverhofften Einfall
                        des Medici und retiriren &#x17F;ich.</p>
          <p rend="indent">Aurelia trit auf und &#x17F;pricht von ihrer Liebe zu dem<lb/>
                        Odoardo, wie &#x17F;ie ihn aber von der Diana herauskommen &#x17F;ie-<lb/> het, wirfft
                        &#x17F;ie ihm &#x17F;eine Untreue und Undanckbarkeit vor<lb/> und begiebt &#x17F;ich weg, ohne
                        ihn anzuho&#x364;ren. Odoardo i&#x17F;t<lb/> gantz au&#x17F;&#x17F;er &#x17F;ich, und als Silvio ko&#x364;mmt
                        und ihn fraget,<lb/> wie &#x17F;eine Sachen stu&#x364;nden? antwortet er, &#x17F;ehr
                        &#x17F;chlecht,<lb/> und erzehlet ihm, was &#x17F;ich mit der Aurelia zugetragen.<lb/>
                        Silvio tro&#x364;&#x17F;tet ihn und &#x17F;agt, da&#xDF; der Zorn &#x17F;einer Gelieb-<lb/> ten ein
                        Zeichen ihrer Liebe wa&#x364;re; er wolle &#x17F;ie &#x17F;chon zu<lb/> be&#x17F;a&#x364;nfftigen &#x17F;uchen.
                        Er klopfet an. Aurelia ko&#x364;mmt<lb/> heraus: Silvio &#x17F;agt zu ihr, da&#xDF; er
                        Ur&#x17F;ache an der ver-<lb/> meynten Untreue ihres Liebhabers wa&#x364;re. Aurelia
                        ko&#x364;mmt<lb/> voller Zorn heraus, &#x17F;chla&#x364;gt &#x17F;ie alle beyde weg und re-<lb/>
                        tiriret &#x17F;ich. Arlequin, der von ferne zuge&#x17F;ehen, trit her-<lb/> vor und
                        &#x17F;agt, die Liebhaber wa&#x364;ren verzagte Haa&#x17F;en,<lb/> weil &#x17F;ie &#x17F;ich von einem
                        Frauenzimmer &#x17F;chlagen la&#x17F;&#x17F;en;<lb/> Er wolle die&#x17F;en &#x17F;chimpff &#x17F;chon ra&#x364;chen,
                        und rufft die<lb/> Aurelia heraus. Aurelia ko&#x364;mmt. Arlequin thut trotzig
                        und<lb/> &#x17F;agt, er &#x17F;ey der Be&#x17F;chu&#x364;tzer der zwey Per&#x17F;onen, die &#x17F;ie<lb/>
                        ge&#x17F;chlagen. Aurelia &#x17F;tellet &#x17F;ich, als ob &#x17F;ie um Verzeihung<lb/> bitte, und
                        &#x17F;agt, &#x17F;ie wa&#x364;re u&#x364;ber den Zufall &#x17F;ehr be&#x17F;tu&#x364;rtzt;<lb/> weil &#x17F;ie nicht
                        gewu&#x17F;t, da&#xDF; die&#x17F;e beyden Herren<lb/> &#x17F;eine Creaturen wa&#x364;ren. Arlequin thut
                        noch immer trotzig; zu-<lb/> letzt aber pru&#x364;gelt Aurelia den Be&#x17F;chu&#x364;tzer
                        ebenfals und<lb/> retiriret &#x17F;ich. Arlequin i&#x17F;t voller Verdru&#xDF; u&#x364;ber die
                        Schla&#x364;-<lb/> ge, &#x17F;o er bekommen. Die Liebhaber lachen ihn aus. Au-<lb/>
                        relia ko&#x364;mmt zuru&#x364;ck, und giebt ihren Bedienten einen<lb/> Brief, mit Befehl
                        den&#x17F;elben ihren geliebten Horatio ein-<lb/> zuha&#x364;ndigen, und gehet weg.
                        Odoardo bezeiget hieru&#x364;ber<lb/>
                        <fw type="catch" place="bottom">&#x17F;eine</fw>
                        <pb facs="#dottvolt_ge_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x17F;eine Eifer&#x17F;ucht. Arlequin rei&#x17F;&#x17F;et dem Diener den
                        Brief<lb/> aus der Hand und jagt ihn fort. Silvio ver&#x17F;pricht, dem<lb/>
                        Odoardo, ihn mit &#x17F;einer Geliebten wieder auszu&#x17F;&#xF6;hnen<lb/> und ermahnet den
                        Arlequin, nicht abzula&#x17F;&#x17F;en, den Pantalon,<lb/> als ein Medicus, fernerhin zu
                        betru&#x364;gen. Arlequin ver&#x17F;pricht<lb/> es, befu&#x364;rchtet aber wieder Schla&#x364;ge,
                        weil er &#x17F;ich ausge-<lb/> kleidet. Die Liebhaber gehen ab. Arlequin &#x17F;agt, er
                        &#x17F;ey<lb/> die&#x17F;es Amt u&#x364;berdru&#x364;&#xDF;ig und indem er weggehen will,<lb/> ko&#x364;mmt der
                        Pantalon. Arlequin i&#x17F;t bestu&#x364;rtzt und &#x17F;agt zu<lb/> dem Alten, er &#x17F;ey der
                        Bruder des Medici, der bey ihm<lb/> logire, und habe, weil er ihm a&#x364;hnlich
                        und<lb/> arm wa&#x364;re, mu&#x364;&#x17F;&#x17F;en die Flucht nehmen; weil er<lb/> &#x17F;onst Schla&#x364;ge
                        bekommen. Pantalon, beklaget ihn, und<lb/> &#x17F;agt er wolle &#x17F;einen Bruder zu
                        frieden &#x17F;tellen und mit<lb/> ihm dahin gehen. Arlequin &#x17F;tellet &#x17F;ich immer
                        furcht&#x17F;am<lb/> an und bittet den Pantalon, er mo&#x364;chte mit &#x17F;einem Bru-<lb/>
                        der alleine &#x17F;prechen. Pantalon ver&#x17F;pricht ihn zu &#x17F;uchen.<lb/> Arlequin gehet
                        weg, und ko&#x364;mmt als ein Medicus geklei-<lb/> det wieder zuru&#x364;ck. Nach
                        einigen Complimenten bittet<lb/> ihn Pantalon, &#x17F;einen Bruder Belle
                        Marguarite zu pardo-<lb/> niren. Arlequin ent&#x17F;chuldiget &#x17F;ich und &#x17F;agt, er
                        wolle ihn<lb/> durchaus nicht &#x17F;ehen; weil es unmo&#x364;glich wa&#x364;re, da&#xDF; &#x17F;ie<lb/>
                        bey&#x17F;ammen leben ko&#x364;nnten. Pantalon ha&#x364;lt an, ihm die&#x17F;e<lb/> Gefa&#x364;lligkeit
                        nicht zu ver&#x17F;agen. Arlequin la&#x364;&#x17F;&#x17F;et &#x17F;ich bewe-<lb/> gen. Der Alte bedancket
                        &#x17F;ich und gehet mit ihm nach<lb/> Hau&#x17F;e.</p>
          <p>Brighella trit auf und &#x17F;aget, er habe &#x17F;einen Herrn<lb/> auf dem Marcke
                        zuru&#x364;ckgela&#x17F;&#x17F;en. Pantalon ko&#x364;mmt zuru&#x364;ck<lb/> und &#x17F;agt, er habe den Medicum
                        in &#x17F;einem Zimmer ver-<lb/> &#x17F;chlo&#x17F;&#x17F;en, und wolle, nunmehro de&#x17F;&#x17F;en Bruder
                        Belle<lb/> Marguarite &#x17F;uchen, um ihm den&#x17F;elben zu pre&#x17F;entiren.<lb/>
                        Brighella i&#x17F;t neugierig das Ende von die&#x17F;em Spiele mit<lb/> anzu&#x17F;ehen, und
                        begiebt &#x17F;ich auf die Seite. Arlequin &#x17F;teiget<lb/>
                        <fw type="catch" place="bottom">zum</fw>
                        <pb facs="#dottvolt_ge_008" n="8"/>
                        <fw type="pageNum">8</fw> zum Fen&#x17F;ter heraus um &#x17F;einen Herrn aufzu&#x17F;uchen.
                        Pan-<lb/> talon ko&#x364;mmt zuru&#x364;ck und bezeuget &#x17F;ich erfreuet, da&#xDF; er ihn<lb/>
                        angetroffen und erzehlet ihm, was er mit &#x17F;einem Bru-<lb/> der vorgenommen,
                        welcher ihm befohlen, ihn zu ihm zu<lb/> bringen. Arlequin antwortet, er
                        wu&#x364;rde es nicht thun,<lb/> &#x17F;ein Bruder wa&#x364;re allzu erzu&#x364;rnet wieder ihn.
                        Pantalon<lb/> ver&#x17F;ichert ihm das Gegentheil und &#x17F;agt, er wolle ihm<lb/> von
                        der Gewi&#xDF;heit u&#x364;berfu&#x364;hren und ihn herhohlen; er<lb/> &#x17F;ollte nur hier
                        warten. Er gehet ab. Arlequin wei&#xDF; nicht<lb/> was er machen &#x17F;oll und &#x17F;teiget
                        endlich durch das Fen&#x17F;ter<lb/> wieder in das Hau&#xDF;. Brighella verwundert &#x17F;ich
                        u&#x364;ber Ar-<lb/> lequins Verwegenheit, und da&#xDF; er zwey Per&#x17F;onen zugleich<lb/>
                        vor&#x17F;tellen ko&#x364;nnte. Pantalon ko&#x364;mmt mit dem verkleideten<lb/> Arlequin
                        wieder zuru&#x364;ck, und da er den vermeyhnten Bru-<lb/> der des Medici nicht
                        findet, ent&#x17F;chuldiget er &#x17F;ich bey dem<lb/> Arlequin, als dem Medico und
                        &#x17F;agt, &#x17F;ein Bruder mu&#x364;&#x17F;&#x17F;e<lb/> aus Furcht fu&#x364;r den Schla&#x364;gen, weggelauffen
                        &#x17F;eyn. Ar-<lb/> lequin &#x17F;tellet &#x17F;ich gantz bo&#x364;&#x17F;e und &#x17F;agt, &#x17F;ein Bruder
                        wa&#x364;re<lb/> ein Canaille. Hierauf trit der Pantalon hervor und will<lb/> dem
                        Alten die Betru&#x364;gerey entdecken. Allein Arlequin<lb/> fa&#x364;llt ihm immer in
                        die Rede, jagt ihn endlich weg und<lb/> be&#x17F;chlie&#x17F;&#x17F;et hiermit die andere
                        Handlung.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung</head>
          <p rend="indent">Arlequin ko&#x364;mmt aus dem Hau&#x17F;e des Pantalons und<lb/> bezeuget
                        &#x17F;ich &#x17F;ehr verdru&#x364;&#xDF;lich, da&#xDF; er zwey Per&#x17F;onen zu-<lb/> gleich &#x17F;pielen mu&#xDF;. Er
                        kleidet &#x17F;ich aus und legt &#x17F;einen<lb/> Habit bey Seite. Pantalon ko&#x364;mmt und
                        &#x17F;chma&#x364;hlet, da&#xDF;<lb/> er weggelauffen, ohne zu warten bi&#xDF; &#x17F;ein Bruder
                        der<lb/> Medicus gekommen, ihn pardoniret und wieder zu &#x17F;ich<lb/> genommen.
                        Arlequin ent&#x17F;chuldiget &#x17F;ich und &#x17F;aget, er ha-<lb/> be &#x17F;ich weggemacht; weil
                        er den Brighella gemercket,<lb/> der ein gefa&#x364;hrlicher Spion wa&#x364;re, Pantalon ver&#x17F;ichert<lb/>
                        <fw type="catch" place="bottom">ihn</fw>
                        <pb facs="#dottvolt_ge_009" n="9"/>
                        <fw type="pageNum">9</fw> ihn er wolle &#x17F;ich von neuem bey &#x17F;einem Bruder um
                        &#x17F;eine Ver-<lb/> &#x17F;o&#x364;hnung bemu&#x364;hen und gehet in &#x17F;ein Hau&#xDF;.</p>
          <p rend="indent">Brighella trit auf und be&#x17F;chwehret &#x17F;ich gegen den Doctor,
                        &#x17F;einem Hrn.<lb/> u&#x364;ber die Schwachheit des Pantalons, der &#x17F;ich von einem
                        vermeynten<lb/> Medico bey der Nase herum fu&#x364;hren la&#x17F;&#x17F;e. Pantalon ko&#x364;mmt
                        und<lb/> der Doctor &#x17F;agt zu ihm, er &#x17F;olle &#x17F;ich vor den vermeynten Medico
                        in<lb/> acht nehmen, der zwey Per&#x17F;onen zugleich vor&#x17F;telle. Pantalon
                        mocqui-<lb/> ret &#x17F;ich u&#x364;ber ihn und &#x17F;agt der Brighella, &#x17F;ein Bedienter &#x17F;ey
                        ein Spi-<lb/> on. Der Doctor und Brighella behaupten da&#xDF; es wahr &#x17F;ey, was
                        &#x17F;ie<lb/> vorgegeben und &#x17F;agen, &#x17F;ie wollten es ihm gleich wei&#x17F;en.
                        Pantalon<lb/> lacht &#x17F;ie aus und gehet weg, um &#x17F;eines Medici Bruder,
                        Belle<lb/> Marguarite den er in ein Zimmer ver&#x17F;chlo&#x17F;&#x17F;en. Der Doctor und<lb/>
                        Brighella treten auf die Seite.</p>
          <p rend="indent">Arlequin &#x17F;pringt zu Pantalons Fen&#x17F;ter heraus und la&#x364;&#x17F;t &#x17F;ich
                        &#x17F;einen<lb/> Habit wiedergeben. Der Alte ko&#x364;mmt und bezeuget &#x17F;ich &#x17F;ehr
                        erfreut,<lb/> da&#xDF; er ihn angetroffen; &#x17F;ein Bruder warte in dem Zimmer
                        auf<lb/> ihn. Arlequin &#x17F;tellet &#x17F;ich als ob er &#x17F;einer &#x17F;eits, &#x17F;einem Bruder
                        &#x17F;chon<lb/> vergeben, und &#x17F;agt er mu&#x364;&#x17F;&#x17F;e hingehen und ihn auf be&#x17F;&#x17F;ere
                        Wege<lb/> bringen. Pantalon bleibt. Der Doctor und Brighella treten
                        her-<lb/> vor und &#x17F;agen, der Medicus und Bella Marguarite wa&#x364;ren eine<lb/>
                        Per&#x17F;on. Pantalon behauptet das Gegentheil, und &#x17F;ie zuu&#x364;berfu&#x364;hren,<lb/>
                        rufft er den Medicum an das Fen&#x17F;ter. Arlequin ko&#x364;mmt als der Me-<lb/> dicus
                        an das Fen&#x17F;ter und &#x17F;agt zu dem Pantalon, &#x17F;ein Bruder &#x17F;ey nicht<lb/> zu
                        be&#x17F;&#x17F;ern und er wolle ihn durchaus aus dem Hau&#x17F;e jagen. Auf<lb/> Bitte des
                        Doctors und des Brighella ruffet Pantalon den Bella Margua-<lb/> rite.
                        Arlequin guckt in &#x17F;einer ordentlichen Kleidung heraus. Der<lb/> Doctor und
                        Brighella verwundern &#x17F;ich u&#x364;ber die Ge&#x17F;chicklichkeit &#x17F;ei-<lb/> ner Per&#x17F;on,
                        und er&#x17F;uchen den Pantalon, er &#x17F;olle beyde zugleich her-<lb/> aus &#x17F;ehen
                        la&#x17F;&#x17F;en. Pantalon bittet den Medicum hierum, welcher<lb/> es ihm auch mit
                        die&#x17F;er Bedingung ver&#x17F;pricht, da&#xDF; Belle Marguarite<lb/> unter ihm zum Fen&#x17F;ter
                        heraus &#x17F;ehen mu&#x364;&#x17F;te; weil er ju&#x364;nger und ein<lb/> Ignorant wa&#x364;re. Sie &#x17F;tehen
                        ihm die&#x17F;e Bedingung zu. Arlequin<lb/> rufft Belle Marguarite, &#x17F;pielet
                        wiederum beyde Per&#x17F;onen zugleich,<lb/>
                        <fw type="catch" place="bottom">und</fw>
                        <pb facs="#dottvolt_ge_010" n="10"/>
                        <fw type="pageNum">10</fw> und retiriret &#x17F;ich. Pantalon nennet hieraus den
                        Doctor und Bri-<lb/> ghella Betru&#x364;ger und beyde gehen gantz verwirrt von ihm
                        weg.<lb/> Arlequin ko&#x364;mmt heraus und &#x17F;agt zu dem Pantalon, er wolle
                        durchaus<lb/> &#x17F;einen Bruder nicht bey &#x17F;ich haben und er &#x17F;olle ihn aus dem
                        Hau-<lb/> &#x17F;e jagen. Pantalon gehet hinein um &#x17F;olches zu
                        bewerkt&#x17F;telligen.<lb/> Arlequin la&#x364;&#x17F;&#x17F;et seinen Habit fahren und &#x17F;teiget zum
                        Fen&#x17F;ter hinein,<lb/> Brighella der neb&#x17F;t dem Doctor alles mit ange&#x17F;ehen,
                        nimmt den<lb/> Habit und ziehet &#x17F;ich ihn an. Pantalon ko&#x364;mmt mit dem
                        Arlequin<lb/> als dem vermeynten Belle Marguarite zuru&#x364;ck und befiehlet
                        ihm,<lb/> auf Ordre &#x17F;eines Bruders, nicht wieder an &#x17F;ein Hau&#xDF; zu kom-<lb/>
                        men. Brighella trit als der Medicus hervor. Arlquin &#x17F;iehet &#x17F;ich<lb/>
                        gefangen und will fortlauffen. Pantalon will ihn umbringen, allein<lb/> die
                        Liebhaber kommen dazwi&#x17F;chen, wieder&#x17F;etzen &#x17F;ich und erzehlen<lb/> die Ur&#x17F;ache
                        die&#x17F;er Werkleidung. Silvio erkla&#x364;ret, da&#xDF; er die Diana<lb/> bereits
                        geheyrathet. Wie Pantalon merktet, da&#xDF; bey der Sache<lb/> nicht mehr zu thun
                        &#x17F;ey, giebt er &#x17F;eine Einwilligung. Odoardo<lb/> rufft die Aurelia welche &#x17F;ich
                        mit ihm ver&#x17F;o&#x364;hnet. Arlequin verlo-<lb/> bet &#x17F;ich mit der Smeraldina und
                        die&#x17F;es i&#x17F;t das Ende des gantzen<lb/> Spiels.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il dottore dai due volti</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#dottvolt_ru_001" n="1"/>
        <head type="main">IL DOTTORE DAI DUE VOLTI</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1734">nell'anno 1734.</date></head>
        <pb facs="#dottvolt_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Il Dottore arriva a Milano per sposare Diana, figlia di
                        Pantalone, con il quale aveva preso accordi per lettera. Ci&#xF2; costringe
                        Silvio, innamorato di Diana, ad accordarsi con la fidanzata e a travestire
                        Arlecchino da Dottore. Ci&#xF2; che accade si vedr&#xE0; nella commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA,</role>
            <roleDesc>sua figlia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>zia di lei.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE.</role>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>suo servitore.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO,</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO</role>
            </castItem>
            <roleDesc>amici.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="aurealia_it">AUREALIA,</role>
            <roleDesc>innamorata di Odoardo_it.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servitore di Silvio_it.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Milano.</p>
        </set>
      </front>
      <body>
        <pb facs="#dottvolt_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">SILVIO entra in scena raccontando all&#x2019;amico Odoardo della sua
                        passione per Diana che il padre Pantalone ha affidato a Smeraldina,
                        ordinandole di non permettere alla figlia di parlare con nessuno. Odoardo
                        gli promette di aiutarlo e gli racconta dell&#x2019;amore reciproco tra lui e
                        Aurelia. Silvio trova un guanto e lo raccoglie. Intanto arriva Arlecchino
                        gridando che tutta la citt&#xE0; &#xE8; circondata. Gli innamorati gli chiedono con
                        interesse chi avrebbe circondato la citt&#xE0;. Arlecchino esita un attimo
                        facendosi desiderare e poi risponde che la citt&#xE0; &#xE8; circondata dalle mura.
                        Vedendo il guanto nella mano di Silvio dice che quello gli appartiene e che
                        Silvio avrebbe dovuto sapere che Arlecchino sarebbe venuto con
                        un&#x2019;ambasciata. Silvio non capisce nulla. Arlecchino racconta che ha
                        incontrato per strada Diana accompagnata da Smeraldina e che la ragazza gli
                        ha dato il guanto da consegnare a Silvio e l&#x2019;ha fatto senza che Smeraldina
                        se ne accorgesse. Molto felice, Silvio chiede ad Arlecchino di consegnargli
                        il guanto. Arlecchino, pensando che il guanto nella mano di Silvio sia lo
                        stesso che gli ha dato Diana, inizia a ridere di Silvio. Quando si rende
                        conto che &#xE8; un altro, cerca il guanto e lo consegna a Silvio che lo bacia
                        scoprendo dentro una lettera, in cui la sua fidanzata gli suggerisce di
                        vestirsi da Dottore per poterlo incontrare. Silvio e Odoardo convincono
                        Arlecchino a fingere <pb facs="#dottvolt_ru_004" n="4"/> di essere il Dottore.
                        Arlecchino prima rifiuta, poi accetta e tutti se ne vanno.</p>
          <p rend="indent">IL DOTTORE entra dicendo a Brighella di essere arrivato a
                        Milano per sposare la figlia di Pantalone, con il quale si &#xE8; gi&#xE0; messo
                        d&#x2019;accordo per lettera. Brighella risponde di sapere dove abita Pantalone e
                        bussa al suo portone. Esce Pantalone e, avendo dei nemici, grida
                        insospettito: AL FUCILE, poi si affaccia alla finestra e chiede chi &#xE8;.
                        All&#x2019;inizio non crede ai due sconosciuti ma, dopo aver posto alcune domande,
                        prende la lettera di credito del Dottore e comincia a leggerla. Poi
                        riconosce il Dottore come suo genero, gli chiede perdono e alla fine lo
                        abbraccia. Al quel punto arriva Smeraldina e, con grande sconforto, racconta
                        che Diana si trovava al mercato, dove due uomini stavano litigando con le
                        pistole in mano. Uno di loro aveva sparato e sua figlia &#x2026; Interrompendo pi&#xF9;
                        volte il racconto di Smeraldina, Pantalone le chiede se sua figlia fosse
                        stata ferita o uccisa. Smeraldina risponde di no, ma che &#xE8; mezza morta dalla
                        paura, e se ne va. In grande disperazione, Pantalone e il Dottore decidono
                        di chiamare un Dottore. In quel momento entra Diana appoggiandosi a
                        Smeraldina. Pantalone la consola, poi le mostra il suo fidanzato. Osservando
                        il Dottore, Diana chiede se &#xE8; davvero il suo futuro sposo. Pantalone
                        risponde di s&#xEC;. Allora Diana gli chiede se c&#x2019;&#xE8; un modo di interrompere il
                        fidanzamento. Pantalone <pb facs="#dottvolt_ru_005" n="5"/> risponde di no. Allora
                        Diana finge di sentirsi molto male e se ne va. Smeraldina, il Dottore e
                        Brighella fanno molte domande a Pantalone e, facendo uno scherzo scenico,
                        escono. Pantalone rimane molto confuso quando arriva Silvio vestito da
                        medico praticante. Fa come se stesse parlando con qualcun altro al quale
                        racconta di non voler perdere l&#x2019;occasione di servire quel dottore perch&#xE9; &#xE8;
                        certo che una persona cos&#xEC; dotta ed esperta in medicina far&#xE0; grande fortuna
                        in quella citt&#xE0; dove capitano cos&#xEC; tante malattie. Poi saluta Pantalone e
                        gli racconta dell&#x2019;arrivo di un Dottore straniero che fa veri miracoli.
                        Pantalone gli chiede di condurre quel medico a casa sua perch&#xE9; sua figlia &#xE8;
                        malata. Per servirlo, Silvio chiama Arlecchino. Arlecchino, da fuori scena,
                        finge di scrivere le ricette per rendere la vista a un sordo e la vita a un
                        morto. Dopodich&#xE9; entra in scena e fa molti scherzi teatrali con Pantalone.
                        Alla fine il vecchio chiama sua figlia che entra con Smeraldina fingendosi
                        malata. Arlecchino in un modo buffo le chiede dei suoi sintomi e le
                        prescrive dei medicinali ridicoli. Poi Pantalone gli dice di avere il fiato
                        corto e di respirare con fatica. Arlecchino gli risponde che lo pu&#xF2; guarire
                        molto velocemente. Prende una borsa a soffietto e vuole gonfiarlo, il che
                        crea un lazzo divertente con il quale si conclude il primo atto.</p>
        </div>
        <pb facs="#dottvolt_ru_006" n="6"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">BRIGHELLA entra pensando alle nozze del suo signore. Poi
                        arrivano Diana e Smeraldina. Brighella vorrebbe dire loro qualcosa, ma
                        quelle non lo ascoltano continuando a parlare tra di loro del loro Dottore.
                        Al che arriva Arlecchino e, vedendo Diana, le chiede se la sua medicina le &#xE8;
                        stata utile. Diana gli risponde che si sente meglio, ma che &#xE8; stata turbata
                        da un sogno, in cui una povera capra stava per essere divorata da un lupo se
                        un&#x2019;Aquila non fosse accorsa in suo aiuto. Arlecchino interpreta il sogno,
                        dicendo che la capra &#xE8; Diana stessa, che essendo malata, sarebbe stata
                        mangiata dalla morte, rappresentata dal lupo, senza il suo aiuto,
                        rappresentato dall&#x2019;Aquila. Anche Brighella chiede ad Arlecchino di
                        interpretare un suo sogno, nel quale gli sembra di aver visto un Cavaliere
                        che, innamorato di una ragazza, promessa per&#xF2; a un altro, per ottenerla, fa
                        travestire un suo servitore da Dottore. Arlecchino, accorgendosi che con
                        quel sogno viene descritto lui stesso, domanda a Brighella se avesse
                        veramente sognato quello che gli ha raccontato. Brighella risponde di s&#xEC;.
                        Allora Arlecchino risponde che gli spiegher&#xE0; il suo sogno con un altro che
                        ha fatto lui e che sembra essere il seguito di quello di Brighella.
                        Arlecchino racconta di aver visto il padrone del presunto Dottore andare in
                        giro per la citt&#xE0; cercando il servitore del promesso sposo per ucciderlo con
                        la pistola. Brighella gli chiede se &#xE8; davvero <pb facs="#dottvolt_ru_007" n="7"/> un
                        sogno o una cosa vera ed esce. Arlecchino dice alle donne che anche lui pu&#xF2;
                        avere sogni quando vuole e se ne va. Diana e Smeraldina, ridendo della
                        prontezza di spirito del Dottore, escono.</p>
          <p rend="indent">AURELIA entra parlando del suo amore per Odoardo ma, vedendolo
                        uscire dalla casa di Diana, comincia a chiamarlo infedele e ingrato e va via
                        senza ascoltarlo. Odoardo si dispera. Entra Silvio e gli racconta che la sua
                        idea [del travestimento di Arlecchino da Dottore] &#xE8; stata ottima, ma Odoardo
                        ribatte che i suoi affari vanno invece male e gli racconta cosa &#xE8; appena
                        successo con Aurelia. Silvio lo consola dicendogli che la rabbia della sua
                        fidanzata &#xE8; il segno del grande affetto che gli porta e che lui ora andr&#xE0;
                        dalla ragazza per raccontarle tutta la verit&#xE0;. Bussa al suo portone e
                        Aurelia esce. Silvio le spiega di essere la ragione della presunta infedelt&#xE0;
                        del suo fidanzato. Infuriata, Aurelia inizia a picchiarli entrambi e se ne
                        va. Arlecchino, che ha visto la scena da lontano, comincia a ridere dei due
                        innamorati chiamandoli vigliacchi perch&#xE9; si sono fatti bastonare da una
                        donna. Si proclama il loro protettore, promette di vendicare l&#x2019;offesa subita
                        e bussa al portone. Aurelia esce. Sicuro di s&#xE9;, Arlecchino si presenta come
                        il difensore di quelle due persone che lei ha bastonato. Aurelia finge di
                        essere ubbidiente, dice che le dispiace e che non sapeva che i due signori
                        fossero sotto la sua protezione. Arlecchino si mostra ancora pi&#xF9;
                        presuntuoso, il che d&#xE0; origine a uno scherzo divertente. <pb facs="#dottvolt_ru_008" n="8"/> Alla fine Aurelia comincia a picchiare il protettore e se ne va.
                        Arlecchino &#xE8; triste, gli innamorati ridono di lui. Nel frattempo esce
                        Aurelia e finge di voler mandare un servitore con una lettera al suo gentile
                        Orazio, e se ne va via. Odoardo &#xE8; geloso. Arlecchino strappa la lettera
                        dalle mani del servitore e comincia a picchiarlo. Silvio promette a Odoardo
                        di riportare la pace fra lui e la fidanzata e chiede ad Arlecchino di
                        continuare a fingere di essere il Dottore per ingannare Pantalone.
                        Arlecchino rispondere che si &#xE8; tolto i vestiti del Dottore perch&#xE9; temeva di
                        essere bastonato ma promette di indossarli di nuovo. Gli innamorati se ne
                        vanno. Arlecchino dice di essere stanco di fingere di essere il Dottore e
                        vuole andare via, ma in quel momento arriva Pantalone. Arlecchino si
                        spaventa perch&#xE9; il vecchio lo guarda in modo sospettoso. Gli dice di essere
                        il fratello del Dottore, il quale, dato che Arlecchino gli assomiglia tanto
                        ed &#xE8; povero, lo odia cos&#xEC; tanto che egli fu costretto a fuggire per non
                        essere da lui ucciso. Dispiaciuto, Pantalone gli promette di farlo
                        riappacificare con suo fratello e vuole prenderlo a vivere in casa sua.
                        Arlecchino finge di aver paura di suo fratello e chiede a Pantalone di
                        parlargli prima. Il vecchio glielo promette. Arlecchino va via e torna
                        vestito da Dottore. Pantalone, dopo alcuni convenevoli, gli chiede di
                        perdonare suo fratello, il buon Margarito. Arlecchino, udendo quel nome,
                        finge di arrabbiarsi, si scusa di questo con il vecchio e gli dice che non
                        vuole vedere il fratello e che gli &#xE8; impossibile trovarsi nello stesso posto
                        con lui. Il vecchio cerca di convincerlo <pb facs="#dottvolt_ru_009" n="9"/> a
                        perdonare il fratello per il bene di Pantalone. Alla fine il finto Dottore
                        acconsente. Il vecchio lo ringrazia e lo porta a casa sua. Arriva Brighella
                        dicendo che ha lasciato il suo padrone al mercato. Pantalone torna
                        raccontando che ha chiuso il Dottore nella sua camera e sta andando a
                        cercare il buon Margarito, suo fratello, per presentarglielo. Brighella si
                        incuriosisce di come andr&#xE0; a finire la faccenda e si mette un po&#x2019; in
                        disparte. Arlecchino, con il suo abito, esce dalla finestra per andare a
                        cercare il suo padrone. Pantalone torna e si rallegra di averlo incontrato.
                        Gli racconta quello che ha detto al Dottore, suo fratello, il quale gli ha
                        ordinato di condurlo da lui. Arlecchino si finge incredulo perch&#xE9; sa che suo
                        fratello &#xE8; in collera con lui. Pantalone lo nega ma, per essere pi&#xF9; sicuri,
                        andr&#xE0; a parlare con il Dottore un&#x2019;altra volta. Chiede ad Arlecchino di
                        aspettarlo l&#xE0; e va via. Arlecchino &#xE8; in difficolt&#xE0;, dice che non c&#x2019;&#xE8; tempo
                        da perdere ed entra dalla finestra nella casa di Pantalone. Brighella ammira
                        l&#x2019;abilit&#xE0; di Arlecchino di mostrarsi due persone distinte nello stesso tempo
                        e vede Pantalone uscire dalla casa con Arlecchino vestito da Dottore.
                        Pantalone, non vedendo pi&#xF9; il falso fratello del Dottore, &#xE8; dispiaciuto e
                        chiede scusa al Dottore per averlo disturbato. Dice che forse suo fratello &#xE8;
                        andato via per paura di essere da lui bastonato. Arlecchino si mostra
                        furioso e dice che suo fratello &#xE8; una grande canaglia. Al che arriva
                        Brighella e vuole svelare al vecchio l&#x2019;inganno. Arlecchino, interrompendolo,
                        comincia a picchiarlo e cos&#xEC; si conclude l&#x2019;Atto secondo.</p>
        </div>
        <pb facs="#dottvolt_ru_010" n="10"/>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">ARLECCHINO esce dalla casa di Pantalone. Si trova in grande
                        difficolt&#xE0; per come riuscire a portare avanti il piano di essere due persone
                        nello stesso tempo. Si spoglia e nasconde il vestito da Dottore. Arriva
                        Pantalone e lo rimprovera per essersene andato via senza averlo aspettato
                        perch&#xE9; suo fratello Dottore era disposto a perdonarlo e a prenderlo a vivere
                        con lui. Arlecchino si scusa e spiega di essere andato via perch&#xE9; ha visto
                        Brighella, una spia molto pericolosa. Pantalone lo assicura che suo fratello
                        vuole riappacificarsi con lui e lo conduce a casa.</p>
          <p rend="indent">BRIGHELLA entra in scena e racconta al Dottore, suo padrone,
                        della stoltezza di Pantalone che ha creduto a un Dottore impostore. Al che
                        arriva Pantalone e il vero Dottore gli raccomanda di stare attento al falso
                        Dottore che si presenta come due persone diverse essendo in realt&#xE0; una sola.
                        Pantalone ride di loro, accusando Brighella di essere una spia. Il Dottore e
                        Brighella dicono che questo non &#xE8; vero e glielo dimostreranno. Pantalone
                        continua a ridere e vuole andare a cercare il Dottore perch&#xE9; ha chiuso in
                        casa il buon Margarito, suo fratello, e se ne va.</p>
          <p rend="indent">ARLECCHINO salta dalla finestra indossando l&#x2019;abito da Dottore.
                        Al che arriva Pantalone e si rallegra di vederlo perch&#xE9; gli vuole dire che
                        suo fratello lo aspetta in camera in casa sua. Arlecchino finge di aver
                        perdonato il fratello e dice di volere andar subito a parlargli. Pantalone
                        resta. <pb facs="#dottvolt_ru_011" n="11"/> Il Dottore e Brighella tornano dicendo
                        che il Dottore e il buon Margarito sono una sola persona. Pantalone sostiene
                        il contrario e per dimostrarglielo chiama il Dottore. Arlecchino da Dottore
                        si affaccia alla finestra e dice a Pantalone che suo fratello &#xE8;
                        incorreggibile e che lo vuole mandare via. Pantalone, su richiesta del
                        Dottore e di Brighella, chiama il buon Margarito, che non &#xE8; altro che
                        Arlecchino nel proprio abito. Il vero Dottore e Brighella ammirano la sua
                        abilit&#xE0; e chiedono a Pantalone di chiamare entrambi i fratelli insieme.
                        Pantalone chiede al falso Dottore di esaudire questo desiderio, e questi,
                        dopo alcune scuse, acconsente a condizione che il buon Margarito stia alla
                        finestra sotto la sua, perch&#xE9; &#xE8; il fratello pi&#xF9; piccolo ed &#xE8; un ignorante.
                        Tutti acconsentono. Arlecchino chiama il buon Margarito, e con un lazzo
                        scenico, si mostra con due volti e poi si nasconde. Ci&#xF2; costringe Pantalone
                        a chiamare il Dottore e Brighella fannulloni, i quali, vergognandosi, se ne
                        vanno. A questo punto arriva Arlecchino che dice a Pantalone di non voler
                        avere suo fratello con s&#xE9; e chiede di mandarlo via. Pantalone entra in casa
                        sua per accontentare il fasullo Dottore. Arlecchino si spoglia dell&#x2019;abito da
                        Dottore ed entra in casa dalla finestra. Brighella, che con il Dottore, ha
                        visto tutto, prende l&#x2019;abito del Dottore e lo indossa. Nel frattempo
                        Pantalone entra con Arlecchino nelle vesti del falso Margarito ordinandogli
                        di non avvicinarsi pi&#xF9; a quella casa per volont&#xE0; di suo fratello. <pb facs="#dottvolt_ru_012" n="12"/> Entra Brighella vestito da Dottore. Arlecchino
                        capisce &#x441;he questa &#xE8; la fine del suo inganno e vuole scappare via. Pantalone
                        si arrabbia per essere stato preso in giro e vuole ucciderlo. Gli innamorati
                        non lo permettono. Raccontano al vecchio la ragione di tutto l&#x2019;accaduto.
                        Silvio dice che Diana &#xE8; gi&#xE0; diventata sua moglie. Pantalone capisce che non
                        c&#x2019;&#xE8; pi&#xF9; niente da fare e acconsente. Odoardo chiama Aurelia e i due fanno
                        pace. Con il matrimonio di Arlecchino e Smeraldina finisce</p>
          <p rend="indent">la COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
