<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Le fortunate disgrazie di Arlecchino</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Elena Barchielli (Russian and German versions) and Tatiana Korneeva (Italian
                  translation)</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of translation and enconding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia fu allestita dai comici italiani a San Pietroburgo nel 1734. La rivalit&#xE0; tra Brighella e Arlecchino per Smeraldina, oggetto del desiderio di entrambi, &#xE8; il motore principale anche delle <em>Disgr&#xE2;ces d&#x2019;Arlequin</em>, rappresentato al T&#xE9;&#xE2;tre de Rester alla Foire S. Germain nel marzo del 1721 sotto forma di un op&#xE9;ra-comique in tre atti, in cui l&#x2019;elemento magico era del tutto assente. La commedia russa ha anche una certa somiglianza con l'argomento <em>Le mettamorfosi di Arlecchino</em> recitato a Dresda nel carnevale del 1753 dai comici italiani attivi alla corte di Augusto III di Sassonia.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x441;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x438;&#x43D;&#x443;</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (34b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756246483</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="fortdisg_ru_001" url="/img/fortdisg_ru_001.jpg"/>
        <graphic xml:id="fortdisg_ru_002" url="/img/fortdisg_ru_002.jpg"/>
        <graphic xml:id="fortdisg_ru_003" url="/img/fortdisg_ru_003.jpg"/>
        <graphic xml:id="fortdisg_ru_004" url="/img/fortdisg_ru_004.jpg"/>
        <graphic xml:id="fortdisg_ru_005" url="/img/fortdisg_ru_005.jpg"/>
        <graphic xml:id="fortdisg_ru_006" url="/img/fortdisg_ru_006.jpg"/>
        <graphic xml:id="fortdisg_ru_007" url="/img/fortdisg_ru_007.jpg"/>
        <graphic xml:id="fortdisg_ru_008" url="/img/fortdisg_ru_008.jpg"/>
        <graphic xml:id="fortdisg_ru_009" url="/img/fortdisg_ru_009.jpg"/>
        <graphic xml:id="fortdisg_ru_010" url="/img/fortdisg_ru_010.jpg"/>
        <graphic xml:id="fortdisg_ru_011" url="/img/fortdisg_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#fortdisg_ru_001" n="1"/>
        <head type="main">&#x41D;&#x410;&#x41F;&#x410;&#x421;&#x422;&#x418; &#x429;&#x410;&#x421;&#x422;&#x41B;&#x418;&#x412;&#x42B;&#x42F;<lb/> &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x423; </head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; &#x418;&#x422;&#x410;&#x41B;I&#x410;&#x41D;&#x421;&#x41A;&#x410;&#x42F;, <lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date>
            </head>
        <pb facs="#fortdisg_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42A; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x433;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;
                  &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x44A; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x438;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                  &#x442;&#x430;&#x43C;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x44A;&#x463;&#x434;&#x435;&#x43D;&#x443; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x448;&#x430;
                  &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x441;&#x43F;&#x430;&#x441;&#x441;&#x44F;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;-<lb/> &#x43D;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x44F;
                  &#x441;&#x438;&#x43B;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44E;, &#x438;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#x457;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x430; &#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463;, &#x43F;&#x440;&#x457;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x430;<lb/> &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x457;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">CI&#x41B;&#x412;I&#x418; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
              <roleDesc>&#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="mago_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="notaio_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="sicari_ru">&#x414;&#x432;&#x430; &#x421;&#xEF;&#x43A;&#x430;&#x440;&#x457;&#x44F;, &#x438;&#x43B;&#x438; &#x431;&#x435;&#x440;&#x434;&#x44B;&#x448;&#x435;&#x43D;&#x43E;&#x441;&#x446;&#x430;.</role>
          </castItem>
          <castItem>
            <role xml:id="guardie_ru">&#x41F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44B; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x435;.</role>
          </castItem>
          <castItem>
            <role xml:id="boia_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x41F;&#x430;&#x43B;&#x430;&#x447;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="vagabondo_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x412;&#x43E;&#x43B;&#x43E;&#x447;&#x430;&#x433;&#x430;.</role>
          </castItem>
          <castItem>
            <role xml:id="mostro_marino_ru">&#x41E;&#x434;&#x43D;&#x43E; &#x427;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435;.</role>
          </castItem>
          <castItem>
            <role xml:id="varie_trasformazioni_ru">M&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x44F;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x41F;&#x430;&#x43B;&#x435;&#x440;&#x43C;&#x463;.</p>
        </set>
      </front>
      <body>
        <pb facs="#fortdisg_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x41F;&#x420;&#x418;&#x41C;&#x41E;&#x420;&#x421;&#x41A;&#x41E;&#x418;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x43B;&#x438;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44B;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x44C;&#x435;&#x442;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x44A;.<lb/>
                  &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x457;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;,<lb/> &#x434;&#x430;&#x431;&#x44B; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x44A;; &#x438; &#x441;&#x457;&#x435; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43C;&#x43E;&#x433;&#x44A; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C;,
                  &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A;&#x44A; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x436;&#x430;-<lb/> &#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;
                  &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x435;&#x43C;&#x443;, &#x438; &#x43D;&#x435;<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x44C;
                  &#x434;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;.<lb/> &#x41F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43A;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x438; &#x433;&#x43E;&#x440;&#x463;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;
                  &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x43C;&#x43E;&#x440;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44A;, &#x438;
                  &#x432;&#x438;&#x434;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x442;&#x438;&#x442;&#x44C;,<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x43E;&#x431;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x435; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E;<lb/> &#x433;&#x43E;&#x440;&#x443;; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44F;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443;
                  &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x43E;&#x432;&#x43E;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x432;&#x448;&#x438; &#x435;&#x43C;&#x443;,
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;
                  &#x43E;&#x43B;&#x435;&#x434;&#x435;&#x43D;&#x463;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x442;&#x443;&#x436;&#x438;. &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x434;&#x457;&#x430;&#x432;&#x43E;&#x43B;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/>
                  &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x463;&#x442;&#x44C;. &#x414;&#x43B;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x43E;&#x440;&#x443;<lb/> &#x43F;&#x430;&#x43A;&#x438; &#x432;&#x44A; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x44B;&#x431;&#x43B;&#x435;&#x432;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x437;&#x463;&#x432;&#x430;
                  &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;; &#x43D;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x443;-<lb/> &#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;; &#x438;<lb/> &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x43E;&#x434;&#x463;&#x442;&#x44A;, &#x434;&#x430;&#x435;&#x43C;&#x44B;&#x44F; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A;<lb/> &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x430; &#x434;&#x435;&#x43D;&#x433;&#x438;
                  &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x44F;<lb/>
                  <fw type="sig" place="bottom">&#x42A; 2</fw>
                  <fw type="catch" place="bottom">&#x432;&#x435;&#x449;&#x438;.</fw>
                  <pb facs="#fortdisg_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x432;&#x435;&#x449;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x435;&#x433;&#x43E; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44F;
                  &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/> &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;, &#x438; &#x432;&#x44A;
                  &#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x457;&#x435; &#x432;&#x435;&#x441;&#x44C;<lb/> &#x430;&#x434;&#x44A;, &#x43A;&#x443;&#x43F;&#x43D;&#x43E; &#x438; &#x432;&#x441;&#x435;, &#x447;&#x435;&#x433;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43B;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x449;&#x430;&#x441;&#x43B;&#x438;&#x432;&#x44A;; &#x43D;&#x43E;<lb/> &#x442;&#x443;&#x436;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x44A; &#x463;&#x441;&#x442;&#x44C;
                  &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;&#x432;&#x446;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.<lb/> &#x422;&#x43E;&#x433;&#x434;&#x430;
                  &#x41C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x44B;&#x44F; &#x434;&#x43E;-<lb/> &#x441;&#x442;&#x430;&#x442;&#x44C;. &#x418; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x463;&#x43B;&#x44A;, &#x432;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                  &#x434;&#x443;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x438;<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x41C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x44B;&#x445;&#x44A;
                  &#x43D;&#x435;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A;. &#x414;&#x443;&#x445;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x463; &#x43E;&#x442;&#x43D;&#x44F;&#x432;&#x44A; &#x443;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x433;&#x44A; &#x431;&#x44B; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x434;&#x443;&#x445;&#x430; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44A; &#x41C;&#x430;&#x43A;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;; &#x43D;&#x43E; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;-<lb/>
                  &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x463;&#x435; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;,<lb/> &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;. &#x41D;&#x430; &#x441;&#x457;&#x435;
                  &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x438; &#x434;&#x443;&#x445;&#x44A;<lb/> &#x443;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x443;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443;
                  &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x463;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x43E;-<lb/>
                  &#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x435;&#x433;&#x43E;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;<lb/> &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;,
                  &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x43B;&#x430; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;.
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x441;&#x443;&#x434;&#x43E;&#x432;&#x448;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x442;&#x43E;&#x43D;&#x443;&#x43B;&#x44A; &#x438;&#x434;&#x443;&#x447;&#x438;<lb/> &#x43D;&#x430; &#x440;&#x44B;&#x431;&#x43D;&#x443;&#x44E; &#x43B;&#x43E;&#x432;&#x43B;&#x44E;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;-<lb/> &#x43D;&#x435;&#x436;&#x435; &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A;; &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;,
                  &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x438; &#x43E; &#x442;&#x440;&#x435;&#x431;&#x43E;- <fw type="catch" place="bottom">&#x432;&#x430;&#x43D;&#x457;&#x438;.</fw>
                  <pb facs="#fortdisg_ru_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x432;&#x430;&#x43D;&#x457;&#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x43D;&#x435;-<lb/>
                  &#x449;&#x430;&#x441;&#x442;&#x457;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438;
                  &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43F;&#x43E; &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x442;&#x43E; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;, &#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x43B;&#x44A; &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;<lb/> &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;, &#x43E;&#x43D;&#x44A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A;
                  &#x43E;&#x431;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x438;
                  &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x438; &#x431;&#x440;&#x430;&#x43A;&#x430; &#x432;&#x43A;&#x443;&#x43F;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;
                  &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;;<lb/> &#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;-<lb/> &#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x44A;
                  &#x441;&#x43A;&#x43E;&#x440;&#x463;&#x438;&#x448;&#x435;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x457;&#x44E; &#x434;&#x432;&#x43E;&#x438;&#x43D;&#x430;&#x433;&#x43E; &#x438;&#x445;&#x44A;<lb/> &#x431;&#x440;&#x430;&#x43A;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;-<lb/> &#x436;&#x430;&#x43B;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x436;&#x434;&#x435;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x44A; &#x41D;&#x43E;-<lb/> &#x442;&#x430;&#x440;&#x457;&#x435;&#x43C;&#x44A;. &#x412;&#x44A; &#x442;&#x43E;
                  &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;,<lb/> &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x441;&#x435;&#x431;&#x463; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x430;
                  &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E; &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;-<lb/> &#x44E;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x443;&#x442;&#x44A;
                  &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;,<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x446;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x44A;; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/>
                  &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F; &#x43E; &#x438;&#x445;&#x44A;<lb/> &#x431;&#x435;&#x437;&#x443;&#x43C;&#x457;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x432;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x435;&#x44F;<lb/> &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x430;&#x43C;&#x44A; &#x437;&#x430;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43F;&#x438;-<lb/>
                  &#x441;&#x43A;&#x43E;&#x44E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x443;&#x44E; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent"> &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x431;&#x438;&#x442;&#x44C;
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41D;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x430;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A;
                  &#x441;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x435;&#x440;&#x44E;&#x43A;&#x438;; &#x430; &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;-<lb/> &#x447;&#x438;&#x442;&#x441;&#x44F; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="sig" place="bottom">&#x42A; 3</fw>
        <fw type="catch" place="bottom">&#x414;&#x463;&#x418;-</fw>
        <pb facs="#fortdisg_ru_006" n="6"/>
        <fw type="pageNum">6</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x443; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x43B;&#x438; &#x43E; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x463;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x438; &#x442;&#x43E;
                  &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43D;&#x44A;.
                  &#x425;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; <lb/>&#x43F;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                  &#x441;&#x44A; &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x438;,
                  &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x42A; &#x421;&#x42A; &#x421;&#x422;&#x41E;&#x41B;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/> &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x44F;&#x441;&#x43D;&#x43E; &#x432;&#x441;&#x463;
                  &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x44B; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x435;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x438;; &#x438; &#x43A;&#x430;&#x43A;&#x44A;
                  &#x43D;&#x430;&#x43F;&#x438;-<lb/> &#x448;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438; &#x441;&#x432;&#x43E;&#x44E; &#x437;&#x430;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A;<lb/> &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x443; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F;
                  &#x441;&#x432;&#x43E;&#x438;-<lb/> &#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                  &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x438;<lb/> &#x441;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x430;,
                  &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x440;&#x430;&#x437;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x443;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x44A;
                  &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x435; &#x43E; &#x441;&#x438;&#x43B;&#x463;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x438;; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44F;
                  &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438;,<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x441;&#x443;&#x434;&#x44C;&#x431;&#x438;&#x43D;&#x443;.
                  &#x418;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43D;&#x463; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x432;&#x43E;&#x448;&#x43B;&#x438;? &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x442;&#x43E;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x44A;
                  &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x435;; &#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x441;&#x43F;&#x463;&#x43B;&#x438;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x43F;&#x440;&#x438;-<lb/>
                  &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x463; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x438;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x463;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43E;&#x431;&#x463; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x437;&#x430;<lb/> &#x43C;&#x443;&#x436;&#x44A;
                  &#x432;&#x44B;&#x434;&#x443;&#x442;&#x44A;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x437;&#x434;&#x44B;&#x445;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;;<lb/>
                  <fw type="catch" place="bottom">&#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;</fw>
                  <pb facs="#fortdisg_ru_007" n="7"/>
                  <fw type="pageNum">7</fw>&#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x41D;&#x43E;&#x442;&#x430;&#x440;&#x457;&#x44E; &#x43F;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x435; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;-<lb/> &#x43A;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                  &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44B;&#x43F;&#x438;&#x442;&#x44C; &#x440;&#x44E;&#x43C;&#x43A;&#x443;
                  &#x432;&#x457;&#x43D;&#x430;.<lb/> &#x41F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x438;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443;
                  &#x43F;&#x438;&#x442;&#x44C;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x430;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x463;&#x441;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                  &#x435;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x437;&#x430;<lb/> &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x432;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x435;&#x438; &#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;, &#x438; &#x432;&#x43E;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x435;&#x438; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x435;&#x441;&#x442;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435;&#x43C;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x463;&#x43B;&#x44A; &#x437;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x44A;; &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A;
                  &#x43A;&#x443;&#x448;&#x430;&#x43B;&#x44A;,<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x442;&#x438;&#x43B;&#x44A;, &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x463;&#x441;&#x442;&#x44C;. &#x418;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;; &#x43F;&#x43E;<lb/>
                  &#x442;&#x43E;&#x43C;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x434;&#x443;-<lb/> &#x43C;&#x430;&#x44F; &#x43E; &#x43D;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x432;&#x438;&#x434;&#x463;&#x43D;&#x457;&#x435;, &#x443;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x463; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44F;<lb/>
                  &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x442;&#x43E;&#x433;&#x43E;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43A;&#x43E;&#x43F;&#xEF;&#x44F;&#x43C;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x435;&#x438; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x445;&#x44A;,<lb/> &#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x442;&#x43E;&#x442;&#x44A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x432;&#x43D;&#x463; &#x441;&#x435;&#x431;&#x44F;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x438;&#x445;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x438;&#x437;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E;, &#x438;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x435;&#x437;&#x44A; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x44C;-<lb/> &#x441;&#x442;&#x432;&#x430;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;-<lb/> &#x43B;&#x435;&#x43D;&#x457;&#x435;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x438;&#x43D;&#x463;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x441;&#x442;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463;,<lb/> &#x438;
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x434;&#x43E;&#x431;&#x440;&#x430;&#x433;&#x43E; &#x432;&#x457;&#x43D;&#x430;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x43E;
                  &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x438;&#x445;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;.</fw>
                  <pb facs="#fortdisg_ru_008" n="8"/>
                  <fw type="pageNum">8</fw> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x41D;&#x43E; &#x43D;&#x430; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x438;&#x445;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x438;&#x445;&#x44A;<lb/> &#x432;&#x43E;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x422;&#x443;&#x442;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x432;&#x441;&#x435;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x442;&#x43E;
                  &#x443;&#x442;&#x432;&#x435;&#x440;-<lb/> &#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x443;; &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;-<lb/> &#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x43D;&#x438;&#x445;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x436;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x421;&#x42A; &#x422;&#x420;&#x415;&#x41C;&#x42F;<lb/> &#x421;&#x422;&#x423;&#x41B;&#x410;&#x41C;&#x418;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x447;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E;<lb/> &#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x434;&#x43B;&#x44F; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x457;&#x44F; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x430;, &#x434;&#x430; &#x438; &#x441;&#x463;&#x43B;&#x438;
                  &#x43D;&#x430;<lb/> &#x441;&#x442;&#x443;&#x43B;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x441;&#x463;&#x43B;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x438;
                  &#x441;&#x442;&#x443;&#x43B;&#x44A; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A;.<lb/> &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/>
                  &#x434;&#x43E;&#x43A;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;.<lb/> &#x41D;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F;
                  &#x43D;&#x430; &#x422;&#x435;&#x430;&#x442;&#x440;&#x463;, &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#xCF;&#x415; &#x422;&#x420;&#x415;&#x422;I&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x43C;&#x435;&#x440;&#x44A;, &#x438;
                  &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E;. &#x41F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43E;-<lb/>
                  &#x43D;&#x435;&#x441;&#x442;&#x438; &#x432;&#x44A; &#x441;&#x443;&#x434;&#x463;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;<lb/> &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x44A; &#x442;&#x438;&#x448;&#x438;&#x43D;&#x463;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                  &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;-<lb/> &#x44E;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438; &#x43E;<lb/> &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;,
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;.<lb/> &#x418; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435;
                  &#x432;&#x438;&#x434;&#x44F;&#x442;&#x44A;;<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x422;&#x463; &#x435;&#x43C;&#x443; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x43E; &#x443;&#x43C;&#x44B;&#x441;&#x43B;&#x463;</fw>
                  <pb facs="#fortdisg_ru_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x43E; &#x443;&#x43C;&#x44B;&#x441;&#x43B;&#x463; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/>
                  &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43F;&#x43E;&#x434;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x43B;&#x443;&#x447;&#x448;&#x435;
                  &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x432;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E;
                  &#x43D;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44A;. &#x410; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                  &#x43E;&#x43D;&#x438; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430;&#x445;&#x44A;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x432;&#x43E;&#x43B;&#x438; &#x442;&#x463;&#x445;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A;
                  &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x43E;&#x43B;&#x43E;&#x447;&#x430;&#x433;&#x430; &#x43D;&#x435;&#x441;&#x443;&#x447;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x44A; &#x441;&#x44A; &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43A;&#x430;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x440;&#x44E;&#x43C;&#x43A;&#x438; &#x432;&#x457;&#x43D;&#x430;. &#x412;&#x43E;&#x43B;&#x43E;&#x447;&#x430;&#x433;&#x430; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x44A;,<lb/> &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A;
                  &#x441;&#x44A; &#x422;&#x435;&#x430;&#x442;&#x440;&#x430;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43A;&#x443;, &#x434;&#x430; &#x438;<lb/>
                  &#x441;&#x442;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x463; &#x442;&#x440;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x44A;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;,
                  &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#x457;&#x43D;&#x430;, &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>
                  &#x43E;&#x434;&#x430;&#x43B;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x441;&#x442;&#x463;&#x43D;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x430; &#x435;&#x44F;
                  &#x43C;&#x443;&#x447;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43F;&#x43E;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x432;&#x437;&#x44F;&#x43B;&#x44A;<lb/> &#x435;&#x44F; &#x437;&#x430;
                  &#x440;&#x443;&#x43A;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x436;&#x438;&#x432;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x44A;
                  &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x438; &#x43E; &#x441;&#x438;&#x43B;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x438;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;-<lb/> &#x43D;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;
                  &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x457;&#x435;<lb/> &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;.<lb/>
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x457;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,<lb/> &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A;
                  &#x43C;&#x443;&#x436;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x43C;&#x443;<lb/> &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x43E;
                  &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x434;&#x430;&#x43B;&#x44A; &#x435;&#x438; &#x440;&#x443;&#x43A;&#x443;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x434;&#x430;&#x431;&#x44B;
                  &#x442;&#x43E;&#x436;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x438;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;. &#x418; &#x43F;&#x43E;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x449;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44A; &#x441;&#x443;&#x434;&#x463;,<lb/> &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; </p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x423; &#x438; &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42E;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x44F;&#x442;&#x44A; &#x43B;&#x438;
                  &#x43E;&#x43D;&#x463; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x44F; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;? &#x41E;&#x43D;&#x463;<lb/>
                  <fw type="catch" place="bottom">&#x435;&#x43C;&#x443;</fw>
                  <pb facs="#fortdisg_ru_010" n="10"/>
                  <fw type="pageNum">10</fw> &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x442;&#x440;&#x435;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;
                  &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43D;&#x430; &#x443;&#x445;&#x43E;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;<lb/> &#x43F;&#x43E;&#x438;&#x442;&#x438;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F; &#x438;&#x43C;&#x44A; &#x449;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x443;&#x44E; &#x443;&#x434;&#x430;&#x447;&#x443;.
                  &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x438;
                  &#x441;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43C;&#x438;. &#x416;&#x435;&#x43D;&#x449;&#x438;-<lb/> &#x43D;&#x44B; &#x440;&#x430;&#x437;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x432;&#x437;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x430;<lb/>
                  &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x432;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x438;
                  &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43A;&#x440;&#x463;&#x43F;&#x43A;&#x43E;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43E;&#x442;&#x432;&#x435;&#x441;&#x442;&#x44C;
                  &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x421;&#x443;&#x434;&#x44C;&#x44E;. &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x43C;&#x43D;&#x44B;&#x43C;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43D;&#x44A;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x437;&#x43D;&#x44C;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418;, &#x438; &#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;-<lb/> &#x43B;&#x438;&#x441;&#x44F; &#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;&#x463;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x43E;&#x43D;&#x438;<lb/> &#x438; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x448;&#x43B;&#x438; &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;.
                  &#x41D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44F;<lb/> &#x43E;&#x43D;&#x438; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x44A;, &#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x445;&#x44A;<lb/> &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x443; &#x43D;&#x430; &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x433;&#x434;&#x463; &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x430;&#x437;&#x43D;&#x44C;. &#x427;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A;,
                  &#x43A;&#x43B;&#x438;-<lb/> &#x43A;&#x43D;&#x443;&#x432;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44A; &#x438; &#x43F;&#x430;-<lb/> &#x43B;&#x430;&#x447;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x463;&#x43B;&#x44A;
                  &#x441;&#x430;&#x431;&#x43B;&#x44E; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x422;&#x463; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43D;&#x430;&#x434;&#x44A;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43C;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x44A;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430;<lb/> &#x43C;&#x463;&#x441;&#x442;&#x43E;
                  &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x457;&#x44F;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x412;&#x415;&#x41B;&#x418;&#x41A;&#x41E;&#x415; &#x41C;&#x462;&#x421;&#x422;&#x41E; &#x421;&#x42A;<lb/> &#x42D;&#x428;&#x410;&#x424;&#x41E;&#x422;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x422;&#x410;&#x420;&#x418;&#x41A;&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;<lb/>
                  <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;-</fw>
                  <pb facs="#fortdisg_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x438;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x463; &#x43E;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                  &#x433;&#x43E;&#x43D;&#x435;&#x43D;&#x457;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x437;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x430; &#x42D;&#x448;&#x430;-<lb/> &#x444;&#x43E;&#x442;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;
                  &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x438;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;
                  &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430;&#x445;&#x44A;. &#x422;&#x463;<lb/> &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x422;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;
                  &#x443;&#x43C;&#x435;&#x440;&#x435;&#x442;&#x44C;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;-<lb/> &#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x412;&#x435;&#x43B;&#x437;&#x435;&#x432;&#x443;&#x43B;&#x430;,<lb/> &#x430; &#x42D;&#x448;&#x430;&#x444;&#x43E;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x437;&#x430;<lb/> &#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;; &#x430;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x441;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x463; &#x441;&#x442;&#x43E;&#x43B;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44A; &#x432;&#x44A; &#x443;&#x436;&#x430;&#x441;&#x463;;<lb/> &#x430; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x448;&#x438; &#x43D;&#x435;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x438;
                  &#x433;&#x440;&#x43E;-<lb/> &#x437;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;-<lb/> &#x43D;&#x457;&#x438;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43D;&#x435;
                  &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x44F; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x44F;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43D;&#x430;
                  &#x442;&#x43E;<lb/> &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                  &#x440;&#x430;&#x437;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x43B;&#x445;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435;<lb/> &#x431;&#x440;&#x43E;&#x441;&#x438;&#x432;&#x44A; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x443;. &#x410; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x440;&#x43E;&#x438;&#x43D;&#x43E;&#x435;
                  &#x431;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;-<lb/> &#x43D;&#x457;&#x435; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die glu&#x364;ckliche Wiederw&#xE4;rtigkeit des Arlequin</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by </resp>
            <name>Elena Barchielli</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (34a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN690059906</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="fortdisg_ge_001" url="/img/fortdisg_ge_001.jpg"/>
        <graphic xml:id="fortdisg_ge_002" url="/img/fortdisg_ge_002.jpg"/>
        <graphic xml:id="fortdisg_ge_003" url="/img/fortdisg_ge_003.jpg"/>
        <graphic xml:id="fortdisg_ge_004" url="/img/fortdisg_ge_004.jpg"/>
        <graphic xml:id="fortdisg_ge_005" url="/img/fortdisg_ge_005.jpg"/>
        <graphic xml:id="fortdisg_ge_006" url="/img/fortdisg_ge_006.jpg"/>
        <graphic xml:id="fortdisg_ge_007" url="/img/fortdisg_ge_007.jpg"/>
        <graphic xml:id="fortdisg_ge_008" url="/img/fortdisg_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#fortdisg_ge_001" n="1"/>
        <head type="main">Die glu&#x364;ckliche Wiederwa&#x364;rtigkeit<lb/> des Arlequin</head>
        <head type="sub">welche in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> Kay&#x17F;erlichen
               Hofe<lb/> zu St. Petersburg<lb/> aufgefu&#x364;hret worden.<lb/>
               <date when="1734">1734.</date>
            </head>
        <pb facs="#fortdisg_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Brighella, welcher in die Smeraldina verliebt i&#x17F;t, will &#x17F;ich den
                  Arlequin, &#x17F;einen Rival, von Hal&#x17F;e &#x17F;chaffen und fu&#x364;hret ihn an das Ufer des Mee-
                  res, allwo er ihn dem Schick&#x17F;al des Himmels u&#x364;berla&#x364;&#x17F;&#x17F;et. Arlequin i&#x17F;t in Gefahr,
                  von einen Ungheuer ver&#x17F;chlungen zu werden, weil ihn aber ein Zauberer die Helffte
                  &#x17F;einer Gewalt ab&#x17F;tehet, freuet er &#x17F;ich u&#x364;ber die&#x17F;en Zu- fall, &#x17F;pielet &#x17F;einem
                  Feinde allerley Streiche, und heyrathet die Smeraldina. Die Liebe des Silvio und
                  Odoardo gegen die Diana und Aurelia, &#x17F;ind be&#x17F;on- dere Um&#x17F;ta&#x364;nde, welche zur
                  Verwirrung des Spieles dienen.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castGroup>
            <castItem>
              <role xml:id="pantalone_ge">Pantalon</role>
              <roleDesc>Vater der</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="diana_ge">Diana</role>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>deren Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
            </castItem>
            <roleDesc>zwey Freunde.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella und</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin,</role>
              <roleDesc>zwey Liebhaber der Smeraldina.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="mago_ge">Ein Zauberer.</role>
          </castItem>
          <castItem>
            <role xml:id="notaio_ge">Ein Notarius.</role>
          </castItem>
          <castItem>
            <role xml:id="sicari_ge">Zwey Meuchelmo&#x364;rder.</role>
          </castItem>
          <castItem>
            <role xml:id="guardie_ge">Die Schaar-Wacht.</role>
          </castItem>
          <castItem>
            <role xml:id="boia_ge">Ein Scharffrichter.</role>
          </castItem>
          <castItem>
            <role xml:id="vagabondo_ge">Ein Land&#x17F;treicher.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="mostro_marino_ge">Ein Ungeheuer und</role>
            </castItem>
            <castItem>
              <role xml:id="trasformazioni_ge">viele andere Vor&#x17F;tellungen und
                        Verwandelungen</role>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Palermo.</p>
        </set>
      </front>
      <body>
        <pb facs="#fortdisg_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handelung.</head>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald am Meere vor.</stage>
          <p rend="indent">Arlequin tritt auf und &#x17F;chreyet um Hu&#x364;lffe wieder den
                  Brighella,<lb/> der ihn umzubringen drohet, wenn er Lerm mache, und &#x17F;aget,
                  da&#xDF;<lb/> er ihn hierhergefu&#x364;hret, um ihn &#x17F;einer Eifer&#x17F;ucht aufzuopfern, wel-<lb/>
                  ches er gleich in das Werck richten ko&#x364;nte, woferne ihn nicht &#x17F;ein<lb/> Mitleyden
                  daran verhinderte und bewegete, ihm das Leben zu<lb/> la&#x17F;&#x17F;en. Er &#x17F;etzet ihn auf
                  einem Fel&#xDF;en, der an der See &#x17F;iehet, nie-<lb/> der und gehet mit &#x17F;einen Leuten
                  &#x17F;ort. Arlequin bleibet und wie<lb/> er ein Meer-Wunder gewahr wird, das auf ihn
                  lo&#xDF;gehet, &#x17F;chreyet er<lb/> nach Hu&#x364;lffe. Ein Zauberer er&#x17F;cheinet und verwandelt
                  das Unge-<lb/> heuer in einen Fel&#xDF;en und ver&#x17F;ichert den Arlequin, da&#xDF; er &#x17F;ein
                  von<lb/> der Eifer&#x17F;ucht des Brighella verur&#x17F;achtes Unglu&#x364;ck bald heben wolle.<lb/>
                  Der Arlequin bedancket &#x17F;ich und bittet ihn, er mo&#x364;chte ihn lo&#xDF;binden,<lb/> weil er
                  vor Ka&#x364;lte gantz &#x17F;teiff wa&#x364;re. Der Zauberer ruffet zwey<lb/> Teuffel und be&#x17F;iehlet
                  ihnen, den Arlequin lo&#xDF;zubinden und anzuklei-<lb/> den. Zu die&#x17F;em Ende verwandelt
                  er den Fel&#xDF;en wiederum in ein<lb/> Meer-Wunder, welches einige Kleider, den
                  Arlequin zubedecken,<lb/> aus&#x17F;peyet. Arlequin i&#x17F;t gantz in Er&#x17F;taunung ge&#x17F;etzet;
                  wie er &#x17F;ich<lb/> aber &#x17F;o ko&#x17F;tbar angekleidet &#x17F;iehet, erfreuet er &#x17F;ich und
                  empfa&#x364;nget<lb/> noch u&#x364;ber die&#x17F;es von dem Zauberer ein Ge&#x17F;chencke an Geld und
                  Ju-<lb/> welen: &#x17F;ondelich aber einen Ring, vermo&#x364;ge welchem ihm der Zauberer<lb/>
                  alles Bey&#x17F;tandes der Ho&#x364;llen und was er &#x17F;on&#x17F;t wu&#x364;n&#x17F;che, ver&#x17F;ichert.<lb/> Der
                  Zauberer gehet ab. Arlequin bezeiget &#x17F;ich &#x17F;ehr vergnu&#x364;gt u&#x364;ber<lb/> &#x17F;ein Glu&#x364;ck;
                  Weil er aber &#x17F;einen Be&#x17F;chu&#x364;tzer zufragen verge&#x17F;&#x17F;en, wo<lb/> er zu E&#x17F;&#x17F;en hernehmen
                  &#x17F;olle? und ihm nach Macharonen lu&#x364;&#x17F;tet, er-<lb/> &#x17F;cheinet dergleichen Spei&#x17F;e vor
                  &#x17F;einem Ge&#x17F;ichte in der Lufft. Wie<lb/> er &#x17F;ie vezehren will, ko&#x364;mt ein Teuffel,
                  der auch etwas davon be-<lb/> gehret, und da es ihm der Arlequin ab&#x17F;chla&#x364;get,
                  nimmt er &#x17F;ie ihm weg<lb/> und flieget davon. Arlequin i&#x17F;t betru&#x364;bt und &#x17F;aget, er
                  ko&#x364;nne ihn<lb/> wohl zwingen, da&#xDF; er &#x17F;ie wieder hergeben mu&#x364;&#x17F;te; weil er aber
                  nunmehro<lb/> Zeit zu &#x17F;eyn erachtete, nach der Stadt zu gehen und &#x17F;ich an dem<lb/>
                  <fw type="sig" place="bottom">T 2</fw>
                  <fw type="catch" place="bottom">Brig-</fw>
                  <pb facs="#fortdisg_ge_004" n="4"/>
                  <fw type="pageNum">4</fw> Brighella zu ra&#x364;chen, ruffet er einen Gei&#x17F;t, welcher ihn
                  in der Lufft<lb/> wegfu&#x364;hret.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent"> Brighella trit auf und &#x17F;aget, er wolle alles anwenden, die<lb/>
                  Smeraldina zu erhalten, vornehlich, da ihm nun der Arlequin<lb/> nicht mehr im
                  Wege wa&#x364;re. Er klopfet an. Pantalon ko&#x364;mmt her-<lb/> aus. Brighella ha&#x364;lt um die
                  Smeraldina an, und Pantalon antwor-<lb/> tet, er wi&#x17F;&#x17F;t nicht wozu &#x17F;ie &#x17F;ich
                  ent&#x17F;chli&#x17F;&#x17F;en wu&#x364;rde, da &#x17F;ie &#x17F;o viel<lb/> Liebe fu&#x364;r den Arlequin bezeigete.
                  Brighella ver&#x17F;etzet, er habe Nach-<lb/> richt, da&#xDF; der Arlequin er&#x17F;offen wa&#x364;re.
                  Pantalon erwiedert, auf<lb/> die&#x17F;e Alrt ko&#x364;nte es wohl angehen, ruffet die
                  Smeraldina und erzeh-<lb/> let ihr das Unglu&#x364;ck, &#x17F;o dem Arlequin begegnet und was
                  ihm der Brig-<lb/> hella fu&#x364;r einen Antrag gethan. Smeraldina betru&#x364;bet &#x17F;ich
                  anfangs<lb/> u&#x364;ber den vermeynden Tod ihres Liebhabers, giebt aber zuletzt
                  ihre<lb/> Einwilligung in die Heyrath mit dem Brighella. Die&#x17F;er vergnu&#x364;get<lb/>
                  &#x17F;ich u&#x364;ber &#x17F;einen gemachten Streich und &#x17F;agt, er wolle nunmehro zu einem<lb/>
                  Notario Publico gehen und die Sache zu einer Gewi&#xDF;heit bringen.<lb/> Pantalon
                  billiget &#x17F;olches und &#x17F;aget er wolle &#x17F;ich die&#x17F;er Gelegenheit<lb/> &#x17F;elb&#x17F;t bedienen
                  und &#x17F;ich neb&#x17F;t dem Doctor dahin begeben, und die Aus-<lb/> wech&#x17F;elung ihrer beyden
                  To&#x364;chter ausmachen; damit alle drey Heyrathen<lb/> zugleich ko&#x364;nnten vollzogen
                  werden. Brighella gehet ab. Smeraldina<lb/> retiriret &#x17F;ich. Pantalon bleibet, und
                  wie der Doctor ko&#x364;mmt und<lb/> auf die doppelte Heyrath dringet, antwortet er, er
                  erwarte be-<lb/> reits den Brighella, der nach den Notario gegangen.
                  Jnmittel&#x17F;t<lb/> kommen die Liebhaber, Silvio und Odoardo, von welcher jener
                  die<lb/> Diana von dem Pantalon und die&#x17F;er die Aurelia von dem Doctor be-<lb/>
                  gehret. Die Alten &#x17F;chlagen ihnen ihre Bitte ab. Die Liebhaber<lb/> machen allerley
                  Po&#x17F;&#x17F;en und &#x17F;tellen &#x17F;ich, als ob &#x17F;ie die Va&#x364;ter ihrer<lb/> Geliebten wa&#x364;ren, und
                  gehen weg. Die Alten lachen u&#x364;ber ihren<lb/> Schertz; der Doctor ruffet die
                  Aurelia und gehet in das Hau&#xDF; des<lb/> Pantalons; um da&#x17F;elb&#x17F;t den
                  Heyraths-Vergleich zu unterzeichnen.</p>
          <pb facs="#fortdisg_ge_005" n="5"/>
          <fw type="pageNum">5</fw>
          <p rend="indent">Arlequin &#x17F;chertzet mit den Liebhabern, da&#xDF; &#x17F;ie &#x17F;o leyden ko&#x364;nn-<lb/>
                  ten, da&#xDF; die Alten ihre Neben-Buhler wa&#x364;ren. Die Liebhaber wol-<lb/> len ihn
                  &#x17F;chlagen, er aber ruffet einen Teuffel, der ihnen die Pa-<lb/> rucken wegnimmt;
                  mit welchen Lerm &#x17F;ich die er&#x17F;te Handlung endiget.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Die Liebhaber treten auf und ent&#x17F;chuldigen &#x17F;ich bey dem<lb/>
                  Arlequin, da&#xDF; &#x17F;ie von &#x17F;einer Gewalt nichts gewu&#x17F;t. Arlequin ver-<lb/> &#x17F;pricht
                  ihnen, in ihrer Liebe beyzu&#x17F;tehen, und &#x17F;aget, damit &#x17F;ie &#x17F;einen Ern&#x17F;t<lb/> &#x17F;ehen
                  ko&#x364;nnten, &#x17F;ollten &#x17F;ie mit ihm gehen und Zeugen &#x17F;eyn, was er<lb/> dem Notario, den
                  der Brighella zu dem Pantalon, den Heyraths-<lb/> Contract aufzu&#x17F;etzen, geholet
                  ha&#x364;tte, fu&#x364;r einen Streich &#x17F;pielen wolle,<lb/> und gehet mit ihm ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit einem Ti&#x17F;che vor.</stage>
          <p rend="indent">Die Alten &#x17F;agen zu dem Notario, er &#x17F;olle die Artickel des<lb/>
                  Heyraths-Contracts &#x17F;ein deutlich auf&#x17F;etzen. Brighella bittet, er &#x17F;ol-<lb/> le ihn
                  nicht verge&#x17F;&#x17F;en; wie aber der Notarius den Punct, der ihn be-<lb/> trifft,
                  auf&#x17F;etzen will, ko&#x364;mmt der Arlequin mit den Liebhabern und<lb/> macht allerley
                  Po&#x17F;&#x17F;en. Zuletzt beru&#x364;hret er den Notarium mit dem<lb/> Ring, der al&#x17F;obald neb&#x17F;t
                  dem Ti&#x17F;che ver&#x17F;chwindet. An &#x17F;einer<lb/> Stelle er&#x17F;cheinet ein Teuffel, der die
                  Alten, die voller Schrecken &#x17F;ind,<lb/> fortjaget. Die Liebhaber er&#x17F;taunen u&#x364;ber
                  die Gewalt des Arlequins<lb/> und als Diana und Aurelia kommen, beklagen &#x17F;ie &#x17F;ich
                  gegen die&#x17F;elben<lb/> u&#x364;ber ihre unglu&#x364;cklichen Um&#x17F;ta&#x364;nde. Die&#x17F;e aber er&#x17F;taunen, da
                  &#x17F;ie die<lb/> Liebhader in ihrem Hau&#x17F;e &#x17F;ehen, und fragen, wie &#x17F;ie herein
                  gekom-<lb/> men? Die Liebhaber ver&#x17F;prechen es ihnen zu erzehlen; indem &#x17F;ie
                  aber<lb/> heimlich mit ihnen reden, kommen die Alten, und die Liebhaber be-<lb/>
                  geben &#x17F;ich weg.</p>
          <p rend="indent">Die Alten &#x17F;chma&#x364;hlen auf ihre To&#x364;chter und &#x17F;agen, &#x17F;ie &#x17F;ollten<lb/>
                  &#x17F;ich nur die Liebhaber aus dem Sinne &#x17F;chlagen; ihre beyder&#x17F;eitige<lb/> Heyrath
                  wa&#x364;re &#x17F;chon be&#x17F;chlo&#x17F;&#x17F;en. Diana &#x17F;euffzet und gehet neb&#x17F;t der<lb/> Aurelia weg. Der
                  Doctor &#x17F;agt zu dem Pantalon, er wolle &#x17F;ich zu dem<lb/> Notario begeben, und gehet
                  ab. Pantalon bleibet und &#x17F;aget, er em-<lb/>
                  <fw type="sig" place="bottom">T 3</fw>
                  <fw type="catch" place="bottom">pfin-</fw>
                  <pb facs="#fortdisg_ge_006" n="6"/>
                  <fw type="pageNum">6</fw> pfinde noch einige Furcht von dem, was er ge&#x17F;ehen, und
                  wolle ein Gla&#xDF;<lb/> Wein zu &#x17F;ich nehmen. Er ruffet die Smeraldina und befiehlet
                  ihr,<lb/> ihm Wein zu bringen. Sie thut &#x17F;olches, bringet ihm auch etwas zu<lb/>
                  e&#x17F;&#x17F;en dabey und bittet ihn, er mo&#x364;ge erlauben, da&#xDF; &#x17F;ie auf die Ge-<lb/> &#x17F;undheit
                  der neuen verbeyratheten ebenfals mit dem Brighella ein<lb/> Gla&#xDF; Wein trincken
                  du&#x364;rffte. Pantalon antwortet, &#x17F;ie ko&#x364;nne es<lb/> thun. Smeraldina gehet und ko&#x364;mmt
                  mit dem Brighella zuru&#x364;ck, der<lb/> ihr einen be&#x17F;etzten Ti&#x17F;ch herein bringen
                  hilfft. Wie &#x17F;ie mit einander<lb/> e&#x17F;&#x17F;en und trincken, macht &#x17F;ie der Arlequin durch
                  allerley Po&#x17F;&#x17F;en zu<lb/> fu&#x364;rchten. Zuletzt umarmet er die Smeraldina, und weil &#x17F;ie
                  ihn fu&#x364;r<lb/> ein Ge&#x17F;pen&#x17F;t ha&#x364;lt, lau&#x364;ffe &#x17F;ie neb&#x17F;t dem Pantalon und Brighella
                  gantz<lb/> er&#x17F;chrocken davon.</p>
          <p rend="indent"> Der Doctor tritt auf, tra&#x364;gt eine Copie von dem Heyraths<lb/>
                  Contract in der Hand und klopfet bey dem Pantalon an. Die&#x17F;er<lb/> ko&#x364;mmt neb&#x17F;t dem
                  Brighella, heraus und beyde &#x17F;ind gantz au&#x17F;&#x17F;er &#x17F;ich<lb/> &#x17F;elb&#x17F;t. Der Doctor fraget
                  nach der Ur&#x17F;ache ihrer Be&#x17F;tu&#x364;rtzung, und<lb/> nachdem er &#x17F;olche vernommen, wei&#x17F;et
                  er ihnen den Contract. Brig-<lb/> hella &#x17F;agt, er wolle ohne An&#x17F;tand &#x17F;eine Heyrath
                  mit der Smeraldina<lb/> zu &#x17F;tande bringen und ko&#x364;nnte ihm genung &#x17F;eyn, wenn der
                  Pantalon<lb/> allein als Zeuge dabey wa&#x364;re. Er gehet ab, um mit der
                  Smeraldina<lb/> zu &#x17F;prechen. Der Doctor thut dem Pantalon &#x17F;einen Antrag wegen<lb/>
                  der Mahlzeit, &#x17F;o &#x17F;ie bey der Hochzeit geben wollten, und &#x17F;agt, er<lb/> wolle &#x17F;ich
                  auf &#x17F;einen Antheil bereit machen. Hierauf kommen die<lb/> Liebhaber, welche von
                  ferne zugeho&#x364;ret, und mocquiren &#x17F;ich u&#x364;ber<lb/> die Alten, &#x17F;odern ihre To&#x364;chter
                  von neuem, und nach deren ab&#x17F;chla&#x364;-<lb/> gige Antwort, &#x17F;agen &#x17F;ie, da&#xDF; &#x17F;ie
                  die&#x17F;elben wieder ihren Willen hey-<lb/> rathen wollten. Die Alten lachen u&#x364;ber ihr
                  Vorgeben und gehen<lb/> ab. Die Liebhaber bleiben, und wie der Arlequin ko&#x364;mmt,
                  erzehlen<lb/> &#x17F;ie ihm, was &#x17F;ie den Alten ge&#x17F;agt; indem &#x17F;ie &#x17F;ie auf &#x17F;einen
                  Schutz<lb/> verla&#x17F;&#x17F;en. Arlequin befta&#x364;tiget &#x17F;eine Zu&#x17F;age und &#x17F;agt, er mu&#x364;&#x17F;&#x17F;e
                  &#x17F;ich<lb/> vor allen Dingen der Heyrath des Brighella wieder&#x17F;etzen. Er gehet<lb/>
                  ab. Die Liebhaber folgen ihm nach.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit drey Stu&#x364;hlen vor.</stage>
          <fw type="catch" place="bottom">Brig-</fw>
          <pb facs="#fortdisg_ge_007" n="7"/>
          <fw type="pageNum">7</fw>
          <p rend="indent">Brighella und Smeraldina care&#x17F;&#x17F;iren einander und &#x17F;agen, &#x17F;ie<lb/>
                  erwarteten nunmehro die Alten, um ihre Heyrath zu &#x17F;tande zu brin-<lb/> gen. Sie
                  &#x17F;etzen &#x17F;ich nieder. Arlequin der von ferne ge&#x17F;tanden,<lb/> ko&#x364;mmt hervor, urnd
                  &#x17F;etzet &#x17F;ich zwi&#x17F;chen ihnen auf den mittel&#x17F;ten Stuhl,<lb/> ohne da&#xDF; er von ihnen
                  ge&#x17F;ehen wird. Zuletzt wird er dem Brighella<lb/> &#x17F;ichtbar, und wie ihn die&#x17F;er
                  umbringen will, macht er ver&#x17F;chiedene<lb/> Verwandlungen, mit welchen &#x17F;ich die
                  andere Handlung endiget.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung</head>
          <stage>Der Schau-Platz &#x17F;tellet eine Stad vor.</stage>
          <p rend="indent">Brighella trit auf und &#x17F;agt zu dem Alten, der Arlequin &#x17F;ey nicht
                  todt, was<lb/> er tha&#x364;te das ge&#x17F;cha&#x364;he durch Zauberey; man mu&#x364;&#x17F;&#x17F;e ihn bey den
                  Gerichten verklagen<lb/> und wenn er in Arre&#x17F;t wa&#x364;re, ko&#x364;nnten &#x17F;ie ihr Vorhaben
                  aus&#x17F;u&#x364;hren. Die Alten be-<lb/> zeigen &#x17F;ich u&#x364;ber die&#x17F;en Anchlag vergnu&#x364;gt und
                  gehen neb&#x17F;t dem Brighella fort. Die<lb/> Liebhaber, die von ferne zugeho&#x364;ret,
                  geben den Arlequin Nachricht davon. Die&#x17F;er<lb/> mocquiret &#x17F;ich u&#x364;ber die Alten und
                  will weg gehen, um &#x17F;ich arretiren zula&#x17F;&#x17F;en und &#x17F;agt,<lb/> in dem Augenblick, da
                  ihn die Alten verlohren zu &#x17F;eyn glauben wu&#x364;rden, wollte er ma-<lb/> chen, da&#xDF; er
                  die Smeraldina und die Liebhaber die Diana und Aurelia heyrathen<lb/> &#x17F;ollten.
                  Hierauf ko&#x364;mmt ein Land&#x17F;treicher, der einen Sack mit Bouteillen tra&#x364;get.<lb/>
                  Arlequin verlanget ein Gla&#xDF; Wein von ihm. Der Land&#x17F;treicher ent&#x17F;chuldiget
                  &#x17F;ich.<lb/> Allein Arlequin bringt durch Hulffe &#x17F;einer Zauberey eine Bouteille weg
                  und trincket<lb/> mit den Liebhabern auf Ge&#x17F;undheit ihrer Geliebten. Er &#x17F;iehet die
                  Smeraldina kom-<lb/> men, und als er die Liebhader bey Seite gehen la&#x17F;&#x17F;en, macht
                  er, da&#xDF; &#x17F;ie ihn nicht<lb/> gewahr wird. Smeraldina veklaget &#x17F;ich, da&#xDF; &#x17F;ie der
                  Gei&#x17F;t des Arlequins verfolge.<lb/> Arlequin nimmt &#x17F;ie bey der Hand, &#x17F;agt, er &#x17F;ey
                  noch am Leben, und erzehlet ihr, was<lb/> der Brighella mit ihn vorgenommen und
                  wie er die Gewalt u&#x364;ber die unterirrdichen<lb/> Gei&#x17F;ter bekommen. Er ver&#x17F;pricht
                  ihr, &#x17F;ich der&#x17F;elben nicht mehr zu bedienen, &#x17F;o bald<lb/> &#x17F;ie &#x17F;eine Frau &#x17F;eyn
                  wu&#x364;rde. Smeraldina antwortet, auf die&#x17F;e Bedingung, wolle &#x17F;ie<lb/> ihn zu Mann
                  nehmen, in dem &#x17F;ie ihm nicht eher untreu geworden, bi&#xDF; &#x17F;ie Brighella<lb/> mit der
                  Nachricht von &#x17F;einem Tode hintergangen. Arlequin giebt ihr die Hand und<lb/> &#x17F;agt,
                  die Liebhaber &#x17F;ollten ihre Sache zu &#x17F;tande bringen, wenn die Alten nach den
                  Ge-<lb/> richten giengen, um ihn in Arre&#x17F;t nehmen zu la&#x17F;&#x17F;en.</p>
          <p rend="indent">Diana und Aurelia kommen herein. Arlequin fraget &#x17F;ie, ob &#x17F;ie dem
                  Silvio<lb/> und Odoardo gewogen wa&#x364;ren? und wie &#x17F;ie ihm hiervon die Ver&#x17F;icherung
                  gegeben,<lb/> &#x17F;aget er ihnen etwas in das Ohr, hei&#x17F;&#x17F;et &#x17F;ie weg gehen, und
                  ver&#x17F;pricht ihnen einen<lb/> glu&#x364;cklichen Ausgang. Hierauf ho&#x364;ret man die Alten,
                  welche neb&#x17F;t dem Brighella und<lb/> der Scharr-Wache er&#x17F;cheinen. Das Frauzimmer
                  begiebt &#x17F;ich weg. Arlequin blei-<lb/> bet und la&#x364;&#x17F;&#x17F;et &#x17F;ich in Arre&#x17F;t nehmen.
                  Pantalon und der Brighella befehlen der Schaar-<lb/> Wache, ihn vor den Richter zu
                  bringen, und klopfen bey dem Doctor an, um ihm<lb/>
                  <fw type="catch" place="bottom">von</fw>
                  <pb facs="#fortdisg_ge_008" n="8"/>
                  <fw type="pageNum">8</fw> von dem vorgegangenen Nachricht zu geben. Der Doctor
                  ko&#x364;mt heraus; Sie er-<lb/> zehlen ihm, da&#xDF; der Arlequin gefangen &#x17F;ey. Alle gehen
                  ab um bey &#x17F;einer Verurthei-<lb/> lung gegenwa&#x364;rtig zu &#x17F;eyn; nachdem &#x17F;ie vorher der
                  Smeraldina das Hau&#xDF; wahrzu- nehmen, befohlen.</p>
          <p rend="indent"> Silvio und Odoardo &#x17F;agen, &#x17F;ie ha&#x364;tten die Gefangennehmung des
                  Arlequins<lb/> vernommen, und ge&#x17F;ehen, wie die Alten nach dem Rath-Hau&#x17F;e
                  zugegangen; Sie<lb/> wolten derohalben, nach dem Verla&#xDF; des Arlequins, ihre
                  Geliebten ru&#x17F;&#x17F;en und mit<lb/> ihnen auf den Executions-Platz gehen. Diana und
                  Aurelia kommen heraus und<lb/> gehen mit ihnen weg. Arlequin, der von den
                  Schaar-Wa&#x364;chern und dem Bu&#x364;ttel<lb/> mit dem Schwerd in der Hand begleitet wird,
                  ver&#x17F;o&#x364;net &#x17F;ich mit den Alten und bit-<lb/> tet &#x17F;ie um Verzeyhung; Mit dem
                  Brighella &#x17F;chertzet er, und ermahnet die Schaar-<lb/> Wa&#x364;chter ihre Schuldigkeit
                  an ihm zu vollziehen; Worauf &#x17F;ie ihn fortfu&#x364;hren.</p>
          <stage>Der Schau-Platz &#x17F;tellet einen Marckt mit einer<lb/> Gerichts-Bu&#x364;hne
                  vor.</stage>
          <p rend="indent">Die Alten treten auf und &#x17F;agen, wenn der Arlequin todt wa&#x364;re,
                  wu&#x364;rden<lb/> &#x17F;ie vor &#x17F;einen Verfolgungen in Ruhe leben ko&#x364;nnen. Arlequin
                  er&#x17F;cheinet auf der Bu&#x364;h-<lb/> ne und bittet &#x17F;ich vor &#x17F;einem vermeynten Tod noch
                  aus von den Alten, da&#xDF; &#x17F;ie ihre<lb/> To&#x364;chter den Liebhabern geben mo&#x364;chten; Die
                  Alten lachen daru&#x364;ber. Arlequin bittet<lb/> um &#x17F;ein Leben. Die&#x17F;e aber &#x17F;agen, er
                  mu&#x364;&#x17F;&#x17F;e &#x17F;terben. Nach einigem Po&#x17F;&#x17F;en verwan-<lb/> delt er die Bu&#x364;hne in ein Zimmer.
                  Man &#x17F;iehet den Silvio und Odoardo mit ihren Ge-<lb/> liebten an einer Tafel
                  &#x17F;itzen. Die Alten er&#x17F;taunen und wollen endlich zum Gewehr<lb/> greiffen. Arlequin
                  bezaubert &#x17F;ie und drohet ihnen, &#x17F;ie in &#x17F;olcher Ge&#x17F;talt zu la&#x17F;&#x17F;en;<lb/> Woferne &#x17F;ie
                  nicht ihre Ein&#x17F;timmung zu der Heyrath &#x17F;einer To&#x364;chter und der Smeraldina<lb/>
                  geben wu&#x364;rden. Die Alten geben ihm die Hand darauf. Brighella &#x17F;tehet die
                  Smeral-<lb/> dina ab. Arlequin wirfft &#x17F;einen Ring weg und die dreyfache Heyrath
                  machet den</p>
          <p rend="indent">Be&#x17F;chlu&#xDF; des gantzen Schau-Spieles.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Le fortunate disgrazie di Arlecchino.</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#fortdisg_ru_001" n="1"/>
        <head type="main">LE FORTUNATE DISGRAZIE DI ARLECCHINO</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
               <date when="1734">nel 1734.</date></head>
        <pb facs="#fortdisg_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Brighella, innamoratosi di Smeraldina, vuole uccidere il suo rivale
                  Arlecchino. Per quello lo conduce in riva al mare e lo lascia solo. Arlecchino,
                  che sta per essere divorato da un mostro marino, si salva grazie un Mago che gli
                  d&#xE0; met&#xE0; dei suoi poteri. Felice di questa sua fortuna, Arlecchino fa ogni sorta di
                  dispetti al suo nemico Brighella e a Smeraldina, che poi diventa sua moglie.
                  L&#x2019;amore di Silvio e Odoardo per Diana e Aurelia &#xE8; soltanto un&#x2019;aggiunta
                  all&#x2019;intreccio della commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA,</role>
            <roleDesc>sua figlia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>servitrice di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>padre di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA,</role>
            <roleDesc>sua figlia.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO</role>
              <roleDesc>amici.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA e</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>innamorati di Smeraldina e rivali tra di loro.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="mago_it">Un Mago.</role>
          </castItem>
          <castItem>
            <role xml:id="notaio_it">Un Notaio.</role>
          </castItem>
          <castItem>
            <role xml:id="sicari_it">Due Sicari.</role>
          </castItem>
          <castItem>
            <role xml:id="guardie_it">Ufficiali giudiziari.</role>
          </castItem>
          <castItem>
            <role xml:id="boia_it">Un Boia.</role>
          </castItem>
          <castItem>
            <role xml:id="vagabondo_it">Un fannullone.</role>
          </castItem>
          <castItem>
            <role xml:id="mostro_marino_it">Un Mostro marino.</role>
          </castItem>
          <castItem>
            <role xml:id="varie_trasformazioni_it">Molte trasformazioni.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Palermo.</p>
        </set>
      </front>
      <body>
        <pb facs="#fortdisg_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UN BOSCO IN RIVA AL MARE.</stage>
          <p rend="indent">ARLECCHINO entra gridando aiuto contro Brighella, che minaccia di
                  ucciderlo se non si calma. Dice di aver portato Arlecchino in quel posto per
                  ucciderlo, perch&#xE9; Arlecchino &#xE8; suo rivale. Quello sarebbe stato presto fatto da
                  Brighella se qualche residuo di piet&#xE0; e umanit&#xE0; in lui non l&#x2019;avessero frenato e
                  condotto a risparmiargli la vita. Brighella lega Arlecchino a una roccia in riva
                  al mare e va via con i suoi uomini. Arlecchino rimane legato e, vedendo che un
                  mostro marino vuole divorarlo, dopo molti lazzi, grida chiedendo aiuto. Arriva un
                  Mago che trasforma quel mostro in una roccia, fa riprendere Arlecchino dalla paura
                  e gli dice di conoscere che la ragione della sua disgrazia &#xE8; la gelosia di
                  Brighella. Arlecchino lo ringrazia, chiede gentilmente di essere slegato perch&#xE9; &#xE8;
                  congelato dal freddo. Il Mago evoca due diavoli, ai quali ordina di slegare
                  Arlecchino e di dargli dei vestiti. Per quello il Mago trasforma la roccia in un
                  mostro che dalla bocca vomita il vestito di Arlecchino. Arlecchino &#xE8; barbaramente
                  spaventato da ci&#xF2; che vede accadere davanti ai suoi occhi ma vedendo che &#xE8; vestito
                  con cura, accetta i soldi che gli d&#xE0; il Mago e anche i diamanti. <pb facs="#fortdisg_ru_004" n="4"/> Dopodich&#xE9; quel Mago gli d&#xE0; met&#xE0; della sua bacchetta,
                  attraverso la quale gli promette di aiutarlo con i servigi di tutto l&#x2019;inferno e di
                  tutto ci&#xF2; che desidera. Poi il Mago se ne va. Arlecchino rimane felice, ma si
                  strugge per essersi dimenticato di chiedere del cibo al suo benefattore, vuole i
                  maccheroni. Allora i maccheroni compaiono in aria. Arlecchino fa molti lazzi per
                  raggiungerli. E mentre li sta mangiando, arriva uno spirito che dice di volere
                  anche lui i maccheroni; Arlecchino non glieli d&#xE0;. Lo spirito glieli prende e li
                  porta via. Arlecchino arrabbiato dice che potrebbe costringere lo spirito a
                  restituirgli i maccheroni, ma trova pi&#xF9; appropriato andare in citt&#xE0; per vendicarsi
                  di Brighella. Lo spirito, chiamato, lo porta via nell&#x2019;aria.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">BRIGHELLA entra dicendo che vuole provare a prendersi Smeraldina,
                  perch&#xE9; Arlecchino non &#xE8; pi&#xF9; suo rivale, e inizia a bussare. Esce Pantalone.
                  Brighella gli chiede Smeraldina in moglie. Pantalone gli risponde che lui non sa
                  se a Smeraldina piacer&#xE0; prendere lui, perch&#xE9; lei ha un debole per Arlecchino.
                  Brighella dice che &#xE8; stato informato da alcuni barcaioli che Arlecchino &#xE8; affogato
                  mentre andava a pesca. Il vecchio risponde che se le cose stanno cos&#xEC;, la
                  richiesta di Brighella pu&#xF2; essere soddisfatta e chiama Smeraldina alla quale
                  racconta delle disgrazie di Arlecchino e della richiesta <pb facs="#fortdisg_ru_005" n="5"/> di Brighella. Smeraldina rattristata per la disgrazia del suo amante
                  promette di sposare Brighella. Brighella con grande gioia dice che vuole andare da
                  un notaio. Il vecchio dice che &#xE8; giusto e che in quell&#x2019;occasione lui e il Dottore
                  potevano reciprocamente scambiarsi le figlie, come concordato, e fare tre
                  matrimoni insieme. Brighella va via, anche Smeraldina. Il vecchio rimane e viene
                  il Dottore che lo costringe alla rapida conclusione del loro doppio matrimonio.
                  Pantalone dice al Dottore tutto quello che serve e che sta aspettando Brighella
                  con il notaio. Nel frattempo, arrivano gli innamorati e Silvio chiede di sposare
                  Diana a Pantalone, Odoardo chiede Aurelia al Dottore. I vecchi rifiutano la loro
                  proposta. Gli innamorati fanno un lazzo, fingono di essere i padri delle loro
                  innamorate, dopodich&#xE9; vanno via. I vecchi ridono della loro follia. Il Dottore
                  convoca Aurelia, la conduce a casa di Pantalone per farle firmare l&#xE0; il
                  certificato di matrimonio con Pantalone.</p>
          <p rend="indent">ARLECCHINO si prende gioco degli innamorati che pazientemente
                  sopportano i vecchi, loro rivali. Alla fine, gli innamorati si arrabbiano e
                  vogliono picchiare Arlecchino. Ma Arlecchino chiama a s&#xE9; il diavolo che strappa le
                  parrucche agli innamorati, e con rumore si conclude il primo Atto.</p>
          <pb facs="#fortdisg_ru_006" n="6"/>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">Gli innamorati entrano chiedendo perdono ad Arlecchino perch&#xE9; non
                  conoscevano il suo potere. Arlecchino promette di aiutare loro nei loro amori e,
                  affinch&#xE9; possano vedere la seriet&#xE0; delle sue intenzioni, vuole portarli con s&#xE9; per
                  fare vedere a loro lo scherzo che vuole fare al notaio che Brighella ha portato da
                  Pantalone per firmare il contratto di matrimonio ed esce con Odoardo e Silvio.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA CON UN TAVOLO.</stage>
          <p rend="indent">I vecchi dicono al notaio che vogliono scrivere chiaramente tutte le
                  clausole matrimoniali. Brighella chiede a Pantalone e al Dottore di non
                  dimenticarsi di lui, non appena il loro contratto &#xE8; pronto, vuole costringere il
                  notaio a scrivere il suo. Arlecchino con gli innamorati si trova non lontano dai
                  vecchi e fa molti lazzi. Alla fine, Arlecchino tocca con la sua bacchetta il
                  notaio che scompare insieme al tavolo, al suo posto compare il diavolo che
                  costringe i vecchi a scappare per la paura. Gli innamorati rimangono sbalorditi
                  dal grande potere di Arlecchino, mentre si interrogano su quello arrivano Diana e
                  Aurelia lamentandosi della loro sorte. Le fanciulle si spaventano nel vedere i
                  loro innamorati, chiedono a Silvio e a Odoardo come sono entrati l&#xEC;. Gli
                  innamorati vorrebbero dire qualcosa, ma sono in difficolt&#xE0;. In quel momento
                  sopraggiungono i vecchi. Gli innamorati vanno via con un lazzo. I vecchi
                  rimproverano le figlie, e dicono a Diana e Aurelia di mettersi il cuore in pace,
                  perch&#xE9; presto si sposeranno entrambe. Diana sospira e va via; <pb facs="#fortdisg_ru_007" n="7"/> anche Aurelia esce. Il Dottore dice a Pantalone che
                  andr&#xE0; dal notaio per scrivere il contratto e lo porter&#xE0; da Pantalone e va via.
                  Pantalone rimane, dice di avere ancora un po&#x2019; di paura per quello che ha visto e
                  perci&#xF2; vuole bere un bicchiere di vino. Chiama Smeraldina e le chiede di dargli
                  qualcosa da bere. Smeraldina promette al vecchio di dargli anche da mangiare e
                  inizia a chiedergli di permetterle di bere con Brighella alla salute dei
                  fidanzamenti. Pantalone glielo permette. Smeraldina va e torna con Brighella che
                  la aiuta a portare il tavolo con il cibo. Pantalone si siede al tavolo e mentre
                  sta mangiando, Arlecchino, che ha notato tutto, dice che avrebbe impedito a
                  Brighella e Smeraldina di mangiare. Arlecchino spaventa Pantalone, Brighella e
                  Smeraldina con un lazzo, poi vorrebbe abbracciare Smeraldina ma lei crede che
                  Arlecchino sia un fantasma e va via con Pantalone e Brighella. Tutti hanno paura
                  dell&#x2019;apparizione di Arlecchino.</p>
          <p rend="indent">Il DOTTORE entra con le copie degli atti di matrimonio, bussa da
                  Pantalone che esce con Brighella, entrambi sono fuori di s&#xE9;. Avendo ascoltato il
                  motivo della loro paura, il Dottore li rasserena e mostra loro gli atti. Brighella
                  dice che vuole sposare Smeraldina senza indugio, gli basta Pantalone come
                  testimone. Pantalone acconsente. Brighella va a dirlo a Smeraldina. Il Dottore
                  offre a Pantalone un tavolo per il matrimonio, gli mander&#xE0; del buon vino. Nel
                  frattempo, gli innamorati, che hanno ascoltato tutto, iniziano a ridere dei
                  vecchi. Silvio e Odoardo chiedono di nuovo a Pantalone e al Dottore le loro figlie
                  in matrimonio. <pb facs="#fortdisg_ru_008" n="8"/> Ma al rifiuto dei vecchi gli
                  innamorati rispondono che avranno le loro figlie contro la loro volont&#xE0;. I vecchi
                  ridono di loro e se ne vanno. Sopraggiunge Arlecchino, gli innamorati gli
                  raccontano tutto ci&#xF2; che hanno detto ai vecchi e confidano nel suo aiuto.
                  Arlecchino promettere di aiutarli e dice che prima vuole impedire le nozze di
                  Brighella e poi aiuter&#xE0; loro, e va via. Gli innamorati lo seguono.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA CON TRE SEDIE.</stage>
          <p rend="indent">BRIGHELLA e Smeraldina scherzano amorevolmente tra di loro, dicono
                  che stanno aspettando i vecchi per concludere il loro matrimonio e si siedono
                  sulle sedie. Arlecchino, che ha visto tutto, si siede sulla sedia in mezzo a loro.
                  Da quello nascono molti lazzi. Alla fine, Brighella, vedendo Arlecchino, vuole
                  ucciderlo. Ma la trasformazione in corso nel teatro non glielo permette. Questa &#xE8;
                  la fine del secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">BRIGHELLA entra dicendo ai vecchi che Arlecchino non &#xE8; morto e che
                  sta andando in giro usando la magia. Brighella propone di denunciarlo in tribunale
                  e dopo potranno concludere i loro propositi con tranquillit&#xE0;. I vecchi concordano
                  e tutti vanno via. Gli innamorati hanno sentito tutto, vogliono raccontarlo ad
                  Arlecchino. Quando si trovano in difficolt&#xE0; perch&#xE9; non lo vedono, sopraggiunge
                  Arlecchino. Gli raccontano <pb facs="#fortdisg_ru_009" n="9"/> il proposito dei vecchi
                  di denunciarlo. Ridendo, Arlecchino dice che vuole farsi arrestare per prendere in
                  giro i vecchi proprio nel momento in cui avrebbero creduto che se ne sono liberati
                  di lui. Intanto lui avrebbe sposato Smeraldina, mentre Silvio e Odoardo le loro
                  amate, contro la volont&#xE0; dei vecchi. Intanto entra un fannullone con una scatola
                  piena di bottiglie. Arlecchino gli chiede arrendevolmente un bicchiere di vino. Il
                  buono a nulla non glielo d&#xE0; e quando sta lasciando la scena, Arlecchino, con un
                  incantesimo, afferra una bottiglia e tutti e tre iniziano a bere alla salute delle
                  loro innamorate. Intanto Arlecchino, vedendo arrivare Smeraldina, manda via gli
                  innamorati e lui stesso si allontana. Arriva Smeraldina grandemente afflitta
                  perch&#xE9; i lamenti di Arlecchino la tormentano. Arlecchino, con molti lazzi, prende
                  Smeraldina per mano e le dice che &#xE8; vivo, le racconta tutto quello che gli &#xE8;
                  accaduto per colpa di Brighella e anche del suo potere sugli spiriti. Smeraldina
                  si mostra triste per la sua stregoneria. Arlecchino promette di rinunciare alla
                  magia non appena lo sposer&#xE0;. Smeraldina risponde che con un tale accordo lo
                  accetta come marito e che non gli &#xE8; stata infedele perch&#xE9; era stata informata da
                  Brighella della sua morte fasulla. Arlecchino le d&#xE0; la mano e dice che vuole che
                  gli innamorati facciano lo stesso. Mentre i vecchi sono ancora in tribunale,
                  Arlecchino chiama</p>
          <p rend="indent">DIANA e AURELIA e chiede loro se amano Silvio e Odoardo. Le
                  fanciulle <pb facs="#fortdisg_ru_010" n="10"/> lo confermano. Poi Arlecchino dice
                  qualcosa all&#x2019;orecchio di tutte e tre le fanciulle, le chiede di andare via e
                  promette loro una buona fortuna. Nel frattempo, si sentono arrivare i vecchi
                  insieme a Brighella e agli ufficiali giudiziari. Le donne scappano. Arlecchino
                  rimane e viene arrestato dagli ufficiali giudiziari. Dopo molti lazzi riescono a
                  legarlo stretto. Pantalone e Brighella ordinano di portarlo davanti al giudice.
                  Per avvertire il Dottore Pantalone e Brighella iniziano a bussare alla sua porta.
                  Il Dottore esce stranito nei loro confronti. Gli dicono che Arlecchino &#xE8; stato
                  catturato e stanno andando a vedere l&#x2019;esecuzione, ordinano a Smeraldina di
                  guardare bene la casa.</p>
          <p rend="indent">SILVIO e ODOARDO dicono di essere stati informati dell&#x2019;arresto di
                  Arlecchino e hanno anche visto i vecchi andare in tribunale. Vogliono chiamare le
                  loro innamorate e, per ordine di Arlecchino, portarle nel luogo dell&#x2019;esecuzione.
                  Cosa che fanno subito, chiamano Diana e Aurelia che vanno con loro.</p>
          <p rend="indent">ARLECCHINO entra seguito dagli ufficiali giudiziari e dal boia che
                  ha una sciabola in mano. Arlecchino inizia a chiedere piet&#xE0; ai vecchi. Pantalone,
                  il Dottore e Brighella ridono di lui e ordinano agli ufficiali giudiziari di fare
                  il loro dovere e, dopo alcuni lazzi, conducono il condannato sul luogo del
                  supplizio.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <stage>LA SCENA MOSTRA UN POSTO AMPIO CON UN PATIBOLO.</stage>
          <p>I vecchi entrano dicendo che dopo la morte di Arlecchino <pb facs="#fortdisg_ru_011" n="11"/> si libereranno dalle sue persecuzioni. Intanto Arlecchino &#xE8; salito sul
                  patibolo e chiede piet&#xE0; ai vecchi affinch&#xE9; prima di morire permettessero a lui e
                  agli innamorati di sposare le loro innamorate. Pantalone e il Dottore ridono di
                  lui. Arlecchino inizia a chiedergli di risparmiargli la vita. Gli rispondono che
                  deve morire. Dopo alcuni lazzi Arlecchino chiama Belzeb&#xF9;, il patibolo si trasforma
                  in una stanza, dove Silvio e Odoardo sono seduti al tavolo con le loro fidanzate e
                  Smeraldina. Arlecchino si siede all&#x2019;estremit&#xE0; del tavolo. I vecchi rimangono
                  terrorizzati, ma appena iniziano a non avere pi&#xF9; paura vogliono opporsi.
                  Arlecchino fa a loro un incantesimo e minaccia di lasciarli in quello stato se non
                  acconsentiranno ai matrimoni che egli ha combinato. I vecchi accettano
                  controvoglia. Brighella cede Smeraldina. Arlecchino toglie loro l&#x2019;incantesimo,
                  abbandona la stregoneria buttando via la bacchetta. Con il triplo matrimonio
                  finisce la</p>
          <p rend="indent">COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
