<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il francese a Venezia</title>
        <respStmt>
          <resp>Transcription, translation, and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia fu allestita a San Pietroburgo nel 1733. La nota-spesa nel rendiconto di Giuseppe Avolio, relativa alla <em>Komedija Monsju Petit</em> (Commedia di Monsieur Petit), registrata il 1 giugno 1734, indica che la <em>pi&#xE8;ce</em> fu ripresa anche l&#x2019;anno successivo. Il protagonista della commedia, il francese italianizzato Monsieur Appetit, era il ruolo prediletto dell&#x2019;attore Giovanni Camillo Canzachi, che fu anche l&#x2019;autore della commedia. Il soggetto, come tutti gli altri scenari della raccolta pietroburghese, fu stampato a San Pietroburgo in forma anonima. A confermare la paternit&#xE0; di Canzachi &#xE8; la commedia che venne allestita a Varsavia il 18 settembre 1748 dalla compagnia italiana di Augusto III (il cui organico comprendeva anche il nostro attore-drammaturgo), intitolata <em>Il francese in Venezia, ingannato da Brighella negl&#x2019;amori di Colombina finta Dama Romana, con Arlichino, finto servo della Moglie per acquistarsi la Dote</em>. Il frontespizio della commedia messa in scena alla corte sassone attesta la paternit&#xE0; di Canzachi, mentre la lista dei personaggi e l&#x2019;Argomento, esposto in maniera meno dettagliata rispetto a quello russo, permettono di capire che il contenuto delle due commedie era pressoch&#xE9; identico.</p>
        <p>Lo scenario russo potrebbe aver ispirato <em>Il Monsieur Petiton</em>, il grazioso intermezzo scritto da Carlo Goldoni per i comici del San Samuele nel carnevale del 1736, che presenta significative analogie con i personaggi e le situazioni dello scenario pietroburghese. La semplice vicenda della farsa musicale in due parti coinvolge quattro personaggi, e si impernia su un matrimonio da correggere e la canonica disputa di coppia, nella quale si innestano le intrusioni del cicisbeo francese. Il <em>petit-ma&#xEE;tre</em> guascone Monsieur Petiton corteggia la toscana Graziosa, la vanitosa moglie del marito bolognese &#x201C;alla moda&#x201D; Petronio. Lindora, moglie veneziana di Petiton, scopre l&#x2019;affare e si infuria. Graziosa beffeggia Petiton che rimane respinto e disingannato.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x424;&#x420;&#x410;&#x41D;&#x426;&#x423;&#x417;&#x42A; &#x412;&#x42A; &#x412;&#x415;&#x41D;&#x415;&#x426;I&#x418;</title>
          <respStmt>
            <resp>Digitization of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (9b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757469729</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="franvene_ru_001" url="/img/franvene_ru_001.jpg"/>
        <graphic xml:id="franvene_ru_002" url="/img/franvene_ru_002.jpg"/>
        <graphic xml:id="franvene_ru_003" url="/img/franvene_ru_003.jpg"/>
        <graphic xml:id="franvene_ru_004" url="/img/franvene_ru_004.jpg"/>
        <graphic xml:id="franvene_ru_005" url="/img/franvene_ru_005.jpg"/>
        <graphic xml:id="franvene_ru_006" url="/img/franvene_ru_006.jpg"/>
        <graphic xml:id="franvene_ru_007" url="/img/franvene_ru_007.jpg"/>
        <graphic xml:id="franvene_ru_008" url="/img/franvene_ru_008.jpg"/>
        <graphic xml:id="franvene_ru_009" url="/img/franvene_ru_009.jpg"/>
        <graphic xml:id="franvene_ru_010" url="/img/franvene_ru_010.jpg"/>
        <graphic xml:id="franvene_ru_011" url="/img/franvene_ru_011.jpg"/>
        <graphic xml:id="franvene_ru_012" url="/img/franvene_ru_012.jpg"/>
        <graphic xml:id="franvene_ru_013" url="/img/franvene_ru_013.jpg"/>
        <graphic xml:id="franvene_ru_014" url="/img/franvene_ru_014.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#franvene_ru_001" n="1"/>
        <head type="main">&#x424;&#x420;&#x410;&#x41D;&#x426;&#x423;&#x417;&#x42A; &#x412;&#x42A; &#x412;&#x415;&#x41D;&#x415;&#x426;I&#x418;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;,<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#franvene_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">MOCIO A&#x43F;&#x435;&#x442;&#xEF;&#x442;&#x44A; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A;, &#x441;&#x44B;&#x43D;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x443;&#x43F;&#x435;&#x446;&#x43A;&#x430;&#x433;&#x43E;<lb/> &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;<lb/>
                  &#x43E;&#x431;&#x44A;&#x463;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x415;v&#x440;&#x43E;&#x43F;&#x443;. &#x422;&#x43E;&#x442;&#x44C; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x432;&#x448;&#x438; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x44E; &#x441;&#x442;&#x430;&#x43B;&#x44C;<lb/> &#x43D;&#x430; &#x43A;&#x432;&#x430;&#x440;&#x442;&#xEF;&#x440;&#x443; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x44A;
                  &#x434;&#x43E;&#x43C;&#x44A;, &#x433;&#x434;&#x463; &#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x43A;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x438; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x43C;&#x44A;.<lb/>
                  &#x421;&#x435;&#x438; &#x43A;&#x43E;&#x440;&#x44B;&#x441;&#x442;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x435; &#x445;&#x438;&#x442;&#x440;&#x44B;&#x43C;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#xEF;&#x435;&#x43C; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x430;, &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x43D;&#x438;&#x449;&#x443;&#x44E; &#x432;&#x43E;-<lb/> &#x43B;&#x43E;&#x447;&#x430;&#x438;&#x43A;&#x443; &#x43F;&#x43E;&#x434;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#xEF;&#x437;&#x44B; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#xEF;&#x44F;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x44A;<lb/>
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x435;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x43E;&#x44F;<lb/> &#x434;&#x463;&#x432;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x432;&#x443;&#x43C;&#x44F;
                  &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x430;&#x43C;&#x438; &#x41D;&#x463;&#x43C;&#x435;&#x446;-<lb/> &#x43A;&#x438;&#x43C;&#x438;, &#x434;&#x430; &#x431;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x463;&#x435; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;,<lb/> &#x438; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;
                  &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x440;&#x443;&#x431;&#x430;&#x445;&#x435; &#x441;&#x44A; &#x438;&#x433;&#x440;&#x44B; &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B;. &#x41E;&#x434;&#x438;&#x43D;&#x44A;<lb/> &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x434;&#x43E;&#x432;&#x449;&#x438;&#x43A;&#x44A;, &#x441;&#x43B;&#x443;&#x436;&#x44F;
                  &#x443; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x430;, &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x438;
                  &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x443;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x430;&#x445;&#x44A;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x433;&#x438;-<lb/> &#x431;&#x435;&#x43B;&#x438;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;, &#x438; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x430; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430; &#x441;&#x44A; &#x434;&#x43E;-<lb/> &#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;
                  &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x438;, &#x43D;&#x435; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x42D;&#x43F;&#xEF;&#x437;&#x43E;&#x434;&#x44A;,<lb/> [&#x437;&#x432;&#x430;&#x43D;&#xEF;&#x435; &#x43F;&#xEF;&#x438;&#x442;&#xEF;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                  &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;<lb/> &#x434;&#x463;&#x43B;&#x443; &#x43F;&#x43E;
                  &#x43D;&#x443;&#x436;&#x434;&#x463;, &#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#xEF;&#x44E;] &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x438; &#x440;&#x430;&#x437;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#xEF;&#x435; &#x441;&#x435;&#x44F;
                  &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;</fw>
        <pb facs="#franvene_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43D;&#x438;&#x43D;&#x44A; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410; &#x438;<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;,</role>
            </castItem>
            <roleDesc>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418;, &#x438;<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            </castItem>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x438;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="monsieurappetit_ru">&#x41C;&#x41E;&#x421;I&#x41E; A&#x41F;&#x415;&#x422;I&#x422;&#x42A;,</role>
            <roleDesc>&#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x435;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x447;&#x438;&#x43A;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="momolo_ru">&#x41C;&#x41E;&#x41C;&#x41E;&#x41B;&#x42A;,</role>
            <roleDesc>&#x435;&#x432;&#x43E; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; [&#x441;&#x443;&#x434;&#x43E;&#x432;&#x449;&#x438;&#x43A;&#x44A;].</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x434;&#x430;&#x43C;&#x430; &#x438;&#x437;&#x44A; &#x420;&#x438;&#x43C;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="sig" place="bottom">&#x42B; 2</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#franvene_ru_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44F;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x434;&#x43E;&#x431;&#x440;&#x43E;-<lb/> &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#xEF;&#x435;, &#x438; &#x43D;&#x440;&#x430;&#x432;&#x44A;
                  &#x447;&#x438;&#x432;&#x43E;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x430;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;<lb/> &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x441;&#x43C;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;
                  &#x432;&#x441;&#x44F;-<lb/> &#x43A;&#x438;&#x43C;&#x44A; &#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x448;&#x430;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C;
                  &#x434;&#x435;&#x43D;&#x433;&#x438; &#x43F;&#x43E; &#x434;&#x432;&#x443;&#x43C;&#x44A; &#x432;e&#x43A;&#x441;&#x435;&#x43B;&#x44F;&#x43C;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x44F;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43F;&#x43E;<lb/>
                  &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x432;&#x438;&#x434;&#x435;&#x432;&#x44A; &#x435;&#x433;&#x43E;; &#x430; &#x43F;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x43C;&#x463;&#x441;&#x44F;&#x446;&#x44A;<lb/> &#x441;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x432;&#x44A;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;,
                  &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x435;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;
                  &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x434;&#x443;-<lb/> &#x43C;&#x430;&#x43B;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44B;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A; &#x443; &#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x430;&#x433;&#x43E;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x431;&#x440;&#x430;&#x43B;&#x441;&#x44F;
                  &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x435;&#x441;&#x442;&#xEF;&#x44E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x44F;<lb/> &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;
                  &#x443;&#x43D;&#x435;&#x441;&#x43B;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x43D;&#x430; &#x43E;&#x431;&#x463;&#x434;&#x44A;.<lb/> &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;
                  &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x44C; &#x43D;&#x435;&#x43C;&#x443;; &#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463;
                  &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x43E;&#x43D;&#x430;, &#x434;&#x43B;&#x44F;<lb/> &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;-<lb/> &#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;-<lb/> &#x433;&#x43E;,
                  &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;-<lb/> &#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x449;&#x430;&#x441;&#x442;&#xEF;&#x435;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;,
                  &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;,<lb/> &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x430; &#x434;&#x430;&#x43C;&#x430; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x430;&#x44F;, &#x441;&#x44A;<lb/> &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x434;&#x430;&#x441;&#x442;&#x44A;<lb/> &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44E; &#x434;&#x43E;&#x43B;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x43A;&#x430;. &#x41E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x43F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x44C; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; [&#x437;&#x430;
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438;] &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x44A;.<lb/> &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430;
                  &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x43C;&#x435;&#x463;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F;
                  &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x44C;; &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/>
                  <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;</fw>
                  <pb facs="#franvene_ru_005" n="5"/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x438; &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;<lb/>
                  &#x432;&#x43C;&#x463;&#x441;&#x442;&#x435; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x44F; &#x437;&#x430; &#x442;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x435;&#x43C;&#x443; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x447;&#x43E;&#x43C;&#x44A;<lb/> &#x434;&#x463;&#x43B;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x441;&#x44F;<lb/> &#x43D;&#x430;
                  &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C;
                  &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x436;&#x435;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43E;&#x442;&#x446;&#x430; &#x435;&#x44F;, &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438;<lb/> &#x43B;&#x430;&#x432;&#x43A;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#xEF;&#x435;
                  &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44A;&#x441;&#x44F;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;
                  &#x443;&#x432;&#x463;&#x440;&#x44F;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x438;&#x43B;&#x44C; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x441;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B; &#x435;&#x44F;, &#x438;
                  &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x448;&#x438; &#x442;&#x43E;, &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/> &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x435;&#x44F; &#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x413;&#x41E;&#x41D;&#x414;&#x41E;&#x41B;I&#x415;&#x420;&#x42A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x443;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;
                  &#x43A;&#x440;&#x43E;&#x43F;&#x447;&#x443;&#x447;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43B;&#x44E;-<lb/> &#x431;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x435;&#x43C;&#x443;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C;<lb/> &#x437;&#x430; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x43D;&#x438;&#x43A;&#x430;. &#x41D;&#x430;
                  &#x442;&#x43E; Moc&#xEF;o A&#x43F;&#x435;&#x442;&#xEF;&#x442;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x438;&#x437;&#x44A; &#x43D;&#x443;&#x442;&#x440;&#x438;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44C; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x43B;&#x44A; &#x43B;&#x438; &#x43E;&#x43D; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;,
                  &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x445;&#x443;&#x434;&#x43E;. Moc&#xEF;o &#x435;&#x43C;&#x443; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x43B;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                  &#x43D;&#x438; &#x43A;&#x43E;&#x432;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x43C;&#x443;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x433;&#x44A; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;. &#x412;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x463;
                  &#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430;<lb/> &#x440;&#x443;&#x43A;&#x438; &#x432;&#x43E;&#x434;&#x44B;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x443;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;, &#x43F;&#x443;-<lb/> &#x434;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x430;&#x44F;;
                  &#x430; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x441;&#x44A; &#x447;&#x432;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;.<lb/>
                  <fw type="sig" place="bottom">&#x42B; 3</fw>
                  <fw type="catch" place="bottom">&#x41D;&#x43E;</fw>
                  <pb facs="#franvene_ru_006" n="6"/>
                  <fw type="pageNum">6</fw>&#x41D;&#x43E; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x441;&#x442;&#x443;-<lb/> &#x447;&#x430;&#x442;&#x441;&#x44F;
                  &#x443; &#x43D;&#x435;&#x433;&#x43E;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. Moc&#xEF;o
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x438;&#x445;&#x44A;
                  &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x435;&#x43C;&#x443; 400<lb/> &#x43F;&#xEF;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x438; [&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, 800 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;; &#x43A;&#x43E;&#x433;&#x434;&#x430;
                  &#x43F;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x44C;<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43E; 10 &#x43B;&#xEF;&#x432;&#x440;&#x43E;&#x432;. &#x410; &#x431;&#x443;&#x434;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43E; 12<lb/> &#x43B;&#xEF;&#x432;&#x440;&#x43E;&#x432;&#x44A;; &#x442;&#x43E; 960
                  &#x440;&#x443;&#x431;&#x43B;&#x435;&#x438;] &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x441;&#x438;&#x43B;&#x463; &#x432;&#x435;&#x43A;&#x441;&#x435;&#x43B;&#x44F;. Moc&#xEF;o &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;
                  &#x431;&#x43B;&#x430;&#x433;&#x43E;-<lb/> &#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E;&#x442;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x444;&#x435;&#x435;&#x43C;&#x44A;,
                  &#x447;&#x430;&#x435;&#x43C;&#x44A;, &#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x442;&#x43E;&#x43C;&#x44A;; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A;-<lb/>
                  &#x43E;&#x431;&#x463;&#x434;&#x430;&#x43B;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x443;&#x445;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x44F;
                  &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A;<lb/> &#x432;&#x463;&#x441;&#x442;&#x438;; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x463;.<lb/> Moc&#xEF;o
                  &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x432;&#x44A; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x442;&#x43E;&#x43C;&#x44C;, &#x43D;&#x430; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x435;&#x432;&#x43E; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;
                  &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x438;<lb/> &#x441;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x43E;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x434;&#x438;&#x432;&#x44F;&#x441;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x463;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A;.
                  &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x43A;&#x440;&#x43E;&#x43F;&#x447;&#x443;&#x447;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43D;&#x430; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443;
                  Moc&#xEF;o, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;
                  &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x44F; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x443;. Moc&#xEF;o<lb/> &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x44F;; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44F; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x44A;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;;<lb/> &#x438; &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;&#x434;&#x443;&#x44E;&#x447;&#x438; &#x43E;&#x431;&#x430; &#x43D;&#x430;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x43E;-<lb/> &#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x445;&#x44A;.
                  &#x41D;&#x430;&#x43C;&#x463;-<lb/> &#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;-<lb/> &#x441;&#x44F;. &#x41A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x438;<lb/>
                  <fw type="catch" place="bottom">&#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A;</fw>
                  <pb facs="#franvene_ru_007" n="7"/>
                  <fw type="pageNum">7</fw>&#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430;<lb/> &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443;
                  &#x414;&#xEF;&#x430;&#x43D;&#x44B;, &#x438; &#x443; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;<lb/>
                  &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x435;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B; &#x44A;&#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x43E;&#x434;&#x43D;&#x443; &#x448;&#x443;&#x442;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;-<lb/> &#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x438;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;; &#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;
                  &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x422;&#x463; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438;
                  &#x435;&#x433;&#x43E;,<lb/> &#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;
                  &#x437;&#x430;&#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x44A;: &#x411;&#x415;&#x420;&#x415;&#x413;&#x418;&#x421;&#x42C;, &#x411;&#x415;&#x420;&#x415;&#x413;&#x418;&#x421;&#x42C;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43C;&#x438;&#x433;&#x43D;&#x443;&#x43B;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x44A;;
                  &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;<lb/>&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;I&#x41D;&#x423;.</stage>
          <p rend="indent">&#x411;&#x420;&#xCF;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43D;&#x430;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x43E;&#x434;&#x463;&#x442;&#x443;&#x44E; &#x432;&#x44A;<lb/> &#x410;&#x434;&#x440;&#xEF;&#x435;&#x43D;&#x43D;&#x44A;, [&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44A;
                  &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x438; &#x448;&#x43B;&#x430;&#x444;&#x440;&#x43E;&#x43A;&#x44A;] &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x43E;&#x43C;&#x44A;;
                  &#x443;&#x447;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;&#x44B;&#x43C;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x442;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                  &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; Moc&#xEF;o A&#x43F;&#x435;-<lb/>
                  &#x442;&#xEF;&#x442;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x435;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x435;&#x442;
                  &#x43D;&#x438; &#x43C;&#x430;&#x43B;&#x43E; &#x435;&#x432;&#x43E;<lb/> &#x44F;&#x437;&#x44B;&#x43A;&#x430;. Moc&#xEF;o &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x435;&#x44F;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x430; &#x434;&#x43B;&#x44F;
                  &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435;<lb/> &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;, &#x438; &#x43D;&#x430; &#x438;&#x445;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x441;&#x442;&#x43E;&#x43B;&#x44A;. Moc&#xEF;o &#x435;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x440;&#x430;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, Moc&#xEF;o &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#xEF;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;<lb/>
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x43E; &#x434;&#x430;&#x43C;&#x441;&#x43A;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438;</fw>
                  <pb facs="#franvene_ru_008" n="8"/>
                  <fw type="pageNum">8</fw>&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x463;&#x434;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x44F;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43D;&#x435;&#x433;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438;
                  &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x431;&#x463;&#x434;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x447;&#x463;&#x43C;&#x44A; &#x43D;&#x430;&#x441;&#x44B;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x441;&#x435;&#x431;&#x44F;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E;
                  &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443;-<lb/> &#x43F;&#x438;&#x43B;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;
                  &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x438; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x443;&#x445;&#x43E;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43E;&#x431;&#x463;&#x434;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E;
                  &#x442;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;-<lb/> &#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E;<lb/> &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x430; &#x443;&#x442;&#x438;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#x44C;&#x435;<lb/>
                  &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#xEF;&#x44F; &#x43A;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.<lb/> &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x44C;&#x44E;&#x447;&#x438; &#x437;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x41C;&#x430;&#x434;&#x430;&#x43C;&#xEF;&#x43D;&#x43E;,<lb/>
                  &#x43F;&#x44C;&#x44F;&#x43D;&#x44A; &#x43D;&#x430;&#x43F;&#x438;&#x43B;&#x441;&#x44F;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;<lb/> &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;</fw>
        <pb facs="#franvene_ru_009" n="9"/>
        <fw type="pageNum">9</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x434;&#x43E;&#x441;&#x443;&#x436;&#x441;&#x442;&#x432;&#x463;<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;&#x43C;&#x44A;, &#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;. &#x41D;&#x430; &#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x443;&#x449;&#x435;&#x435; &#x438; &#x43B;&#x438;&#x448;&#x43D;&#x435;&#x435; &#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x44F;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;
                  &#x435;&#x432;&#x43E; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F;;<lb/>
                  &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;.<lb/> &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443;
                  &#x434;&#x430;&#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x434;&#x443;-<lb/> &#x43C;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43B;&#x44C;&#x441;&#x442;&#x44F;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x449;&#x430;&#x441;&#x43B;&#x438;&#x432;&#x43E;&#x44E;
                  &#x443;&#x434;&#x430;&#x447;&#x435;&#x44E; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;&#x436;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x41C;&#x41E;&#x421;&#x406;&#x41E; &#x441;&#x43F;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43B;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E;
                  &#x443;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x440;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x44B; &#x438;&#x437;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x43A;&#x430;&#x440;&#x43C;&#x430;&#x43D;&#x430;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,
                  &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E; &#x43D;&#x463;-<lb/> &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x43E;&#x447;&#x44C;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x447;&#x430;&#x441;&#x44B; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/>
                  &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x43C;&#x430;&#x43D;&#x44A;, &#x438; &#x440;&#x430;&#x437;&#x431;&#x443;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A;, &#x438; &#x431;&#x435;&#x437;&#x44A; &#x43C;&#x430;&#x434;&#x430;&#x43C;&#x44B;.
                  &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43F;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x44C;&#x44F;&#x43D;&#x44A;, &#x438; &#x443;&#x432;&#x463;&#x449;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>
                  &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x441;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x447;&#x442;&#x43E;<lb/> &#x438;&#x43D;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x438; &#x43F;&#x43B;&#x443;&#x442;&#x44A;.
                  &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x443;<lb/> &#x432;&#x44B;&#x442;&#x442;&#x438;
                  &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43C;&#x463;&#x441;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43D;&#x435;<lb/> &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x431;&#x440;&#x430;&#x43D;&#xEF;&#x44E;; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x438;&#x43C;&#x44A; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x413;&#x43E;&#x43D;-<lb/> &#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43C;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x43D;&#x435;&#x432;&#x43E; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x430;<lb/> &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x436;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;-<lb/> &#x448;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x438;&#x434;&#x430;&#x43D;&#xEF;&#x44F;
                  &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x421;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                  <fw type="sig" place="bottom">&#x42C;</fw>
                  <fw type="catch" place="bottom">&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;</fw>
                  <pb facs="#franvene_ru_010" n="10"/>
                  <fw type="pageNum">10</fw>&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x431;&#x463;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x44A;<lb/>
                  &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x44F; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x442;&#x44C;, &#x438;<lb/>
                  &#x440;&#x463;&#x447;&#x44C;&#x43C;&#x438; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x439; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;.<lb/> &#x41E;&#x43D;&#x430; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x44A;
                  &#x436;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;.<lb/> &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x43C;&#x44A; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A;
                  &#x41F;&#x430;&#x436;&#x435;&#x438;, &#x41A;&#x430;&#x43C;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x44C;&#x445;&#xEF;&#x43D;&#x44A;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;<lb/> &#x434;&#x43B;&#x44F; &#x43C;&#x430;&#x434;&#x430;&#x43C;&#x44B;, &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x432;&#x441;&#x435;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435; &#x43A;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x431;&#x430;&#x43B;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A;;
                  &#x43D;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;, &#x442;&#x43E; &#x431;&#x44B; &#x432;&#x437;&#x44F;&#x43B;&#x44A;<lb/> &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x432;&#x435;&#x43A;&#x441;&#x435;&#x43B;&#x44C; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E;
                  &#x435;&#x43C;&#x443; &#x442;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x430;-<lb/> &#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x456;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438;
                  &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;<lb/> &#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;&#x445;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x445;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/>
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x44A; &#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x443; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A; &#x43F;&#x43E; &#x432;&#x435;&#x43A;&#x441;&#x435;&#x43B;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; 50 &#x43F;&#xEF;&#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x438;&#x437;&#x44A;
                  &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445;&#x44A; &#x441;&#x43E;&#x442;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x443; &#x43C;&#x435;&#x436;&#x434;&#x443;
                  &#x438;&#x43C;&#x438;,<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 200 &#x43F;&#xEF;&#x441;&#x442;&#x43E;&#x43B;&#x44C;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x433;&#x43E;
                  &#x441;&#x43E;&#x432;&#x463;&#x441;&#x442;&#xEF;&#x44E;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x435;&#x43D;&#x433;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C;<lb/> &#x431;&#x430;&#x43B;&#x44A;,
                  &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;<lb/>
                  <fw type="catch" place="bottom">&#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;.</fw>
                  <pb facs="#franvene_ru_011" n="11"/>
                  <fw type="pageNum">11</fw>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;-<lb/>
                  &#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x440;&#x430;&#x434;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x434;&#x435;&#x43D;&#x433;&#x438;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435; &#x43A;&#x44A;
                  &#x431;&#x430;&#x43B;&#x443;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x421;&#x410;&#x41B;&#x423; &#x41D;&#x410; &#x411;&#x410;&#x41B;&#x42A;.</stage>
          <p rend="indent">&#x41C;&#x41E;&#x421;&#x406;&#x41E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x430;&#x434;&#x430;&#x43C;&#x463;,<lb/> &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x438;&#x434;&#x443;&#x442;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x438;,
                  &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;, &#x438; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;<lb/> &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43D;&#x430;
                  &#x431;&#x430;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x43C;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x438;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x438;
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A;; &#x438;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x435;&#x432;&#x43E;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;.<lb/> &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;,<lb/> &#x438; &#x441;&#x44A; &#x41C;&#x430;&#x434;&#x430;&#x43C;&#x43E;&#x44E;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x448;&#x43B;&#x44F;&#x445;&#x442;&#x44F;&#x43D;&#x43A;&#x43E;&#x44E;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;, &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;
                  &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x43A;&#x43B;&#x435;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x435;
                  &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E;
                  &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x435;<lb/> &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x44A; &#x43C;&#x430;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x430;&#x43B;&#x463;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44A; &#x43C;&#x430;&#x448;&#x43A;&#x430;&#x445;&#x44A;. &#x41E;&#x431;&#x44A;&#x44F;&#x432;&#x438;-<lb/>
                  &#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;. &#x422;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x446;&#x43E;-<lb/> &#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B;<lb/> &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x443;&#x441;&#x43A;&#x438; &#x438; &#x43F;&#x438;&#x442;&#x44C;&#x44F;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x44A;<lb/>
                  &#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438;
                  &#x440;&#x443;&#x433;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x439; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x445;&#x44A;; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.<lb/>
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;&#x438;, &#x438; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</p>
          <fw type="sig" place="bottom">&#x42C; 2</fw>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
          <pb facs="#franvene_ru_012" n="12"/>
          <fw type="pageNum">12</fw>
          <div type="act" n="3">
            <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
            <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
            <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x440;-<lb/> &#x442;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;
                     &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x44E; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E;, &#x438;
                     &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x436;&#x438;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;
                     &#x410;&#x43F;&#x435;&#x442;&#xEF;&#x442;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430;&#x43C;&#x463;&#x441;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                     &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x43C;&#x463;-<lb/> &#x440;&#x435;&#x43D;&#xEF;&#x435;, &#x442;&#x43E;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x43C;&#x44A;, &#x438;<lb/>
                     &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43C;&#x43E;&#x433;&#x44A; &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x44A;
                     &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x43B;&#x441;&#x44F; &#x435;&#x432;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                     &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x431;&#x430;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E; &#x438;&#x433;&#x440;&#x44B;<lb/> &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B;, &#x43E;&#x43D;&#x44A;
                     &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x43E;&#x43C;&#x44A;. &#x41D;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x440;&#x43E;&#x448;&#x43D;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A;
                     &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x418; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x442;&#x43E;<lb/>
                     &#x443;&#x434;&#x430;&#x441;&#x442;&#x441;&#x44F;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x437;&#x430; &#x43E;&#x434;&#x43D;&#x43E;<lb/> &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A;
                     &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443; &#x432;&#x44A; &#x43A;&#x430;&#x440;-<lb/> &#x442;&#x430;&#x445;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x435;&#x442;&#x44A;;
                     &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E;<lb/> &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x443;&#x436;&#x434;&#x44B;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                     &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.<lb/> &#x41D;&#x43E; &#x432;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;,
                     &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x445;&#x44A;<lb/> &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43D;&#x435;
                     &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44A;; &#x434;&#x430; &#x438; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;
                     &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x43E; &#x443;&#x434;&#x430;&#x447;&#x463;<lb/> &#x431;&#x430;&#x43B;&#x430;; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;
                     &#x43F;&#x440;&#x43E;&#x447;&#x44C;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;-<lb/> &#x43C;&#x438;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                     &#x441;&#x430;&#x43C;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;;
                     &#x43D;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;<lb/> &#x43C;&#x430;&#x43B;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                     &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44A;,<lb/> &#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x435;&#x43C;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x43A;&#x43E;&#x440;-<lb/>
                     <fw type="catch" place="bottom">&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44A;,</fw>
                     <pb facs="#franvene_ru_013" n="13"/>
                     <fw type="pageNum">13</fw>&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44A;, &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E;<lb/>
                     &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x434;&#x43E; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x435;&#x43B;&#x438;. &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                     &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x439;
                     &#x435;&#x432;&#x43E;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x442;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;; &#x438; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;<lb/> &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                     &#x431;&#x443;&#x442;&#x442;&#x43E; &#x441;&#x442;&#x44B;&#x434;&#x44F;&#x441;&#x44F; &#x434;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x432;&#x44A;<lb/> &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                     &#x438;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x432;&#x438;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;<lb/> &#x410;&#x43F;&#x435;&#x442;&#xEF;&#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43B;&#x44F;
                     &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x434;&#x463;&#x43B;&#x430;, &#x434;&#x430; &#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;. &#x412;&#x441;&#x463;
                     &#x441;&#x43E;-<lb/> &#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#xEF;&#x435;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x43E;&#x447;&#x44C;<lb/> &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;,
                     &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;.</p>
            <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
            <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x44F;<lb/> &#x445;&#x443;&#x434;&#x43E;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;&#x44A; &#x432;&#x441;&#x435;
                     &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x43B;&#x44A;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43A;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44E; &#x432;&#x438;&#x43D;&#x443; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;.
                     &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x430;&#x441;&#x441;&#x430;&#x43C;&#x431;&#x43B;&#x435;&#x463; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;<lb/> &#x410;&#x43F;&#x435;&#x442;&#xEF;&#x442;&#x430;,
                     &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B;; &#x430; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;&#x445;&#x44A;
                     &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445;&#x44A;,<lb/> &#x438; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x432;&#x441;&#x463; &#x434;&#x435;&#x43D;&#x433;&#x438;. &#x41D;&#x430; &#x442;&#x43E; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x438;
                     &#x43F;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x43C;&#x430;&#x434;&#x430;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;<lb/> &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#xEF;&#x435; &#x432;&#x44A; &#x431;&#x430;&#x43B;&#x463;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                     &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x43E;&#x44E; &#x438; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x43F;&#x43E;-<lb/>
                     &#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.<lb/> &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                     &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E;<lb/> &#x434;&#x432;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x43D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#xEF;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x44A;<lb/>
                     &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                     &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43E; &#x438;&#x433;&#x440;&#x463; &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                     &#x437;&#x430;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;-<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#xEF;
                     &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x43E;&#x441;&#xEF;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x444;&#x430;&#x43C;&#x438;&#x43B;&#xEF;&#x435;&#x44E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;<lb/>
                     <fw type="catch" place="bottom">&#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44A;</fw>
                     <pb facs="#franvene_ru_014" n="14"/>
                     <fw type="pageNum">14</fw>&#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x434;&#x43E;&#x431;&#x440;&#x43E;<lb/>
                     &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x41D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;, &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443;
                     &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#xEF;&#x438;, &#x434;&#x430;&#x431;&#x44B; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B;<lb/> &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x434;&#x430;&#x43C;&#x43E;&#x44E;. &#x41D;&#x430; &#x442;&#x43E; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                     &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x41C;&#x43E;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x432;&#x430; &#x448;&#x43B;&#x44F;&#x445;&#x442;&#x438;&#x447;&#x430; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A;<lb/> &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x43C;&#x44A;
                     &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438;.<lb/> &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;.
                     &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x434;&#x432;&#x430;<lb/> &#x43F;&#x43B;&#x443;&#x442;&#x430;. &#x41F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                     &#x43E;&#x43D;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x434;&#x463;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A;
                     &#x448;&#x43B;&#x44F;&#x445;&#x442;&#x438;&#x447;&#x435;&#x432;&#x44A;<lb/> &#x41D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445;&#x44A;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;-<lb/> &#x430;&#x442;&#x440;&#x443;, &#x441;&#x442;&#x430;&#x43B;&#x438;
                     &#x43E;&#x43D;&#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x430;&#x440;&#x442;&#x44B;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x44A;<lb/> &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x438;&#x43C;&#x463;&#x43B;&#x44A;; &#x422;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                     &#x43F;&#x43E;&#x463;&#x445;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x413;&#x43E;&#x43D;&#x434;&#x43E;&#x43B;&#xEF;&#x435;&#x440;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;<lb/> &#x434;&#x463;&#x43B;&#x43E; &#x43A;&#x44A;
                     &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x441;&#x445;&#x432;&#x430;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x442;&#x463;&#x445;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44F;,
                     &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x438; &#x43E;
                     &#x445;&#x443;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#xEF;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44F;. &#x41C;&#x43E;&#x441;&#xEF;&#x43E;,
                     &#x437;&#x430;&#x441;&#x442;&#x44B;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>
                     &#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43A;&#x443;, &#x438; &#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x43B;&#x44A; &#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E;
                     &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43D;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#xEF;&#x44F;&#x441;&#x44F; &#x434;&#x435;&#x43D;&#x433;&#x438;<lb/>
                     &#x43F;&#x43E; &#x432;&#x435;&#x43A;&#x441;&#x435;&#x43B;&#x44E;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x432;&#x430;&#x442;&#x44C;
                     &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x443;-<lb/> &#x447;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A; &#x43E;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x430;. &#x41D;&#x430; &#x447;&#x442;&#x43E;
                     &#x41C;&#x43E;&#x441;&#xEF;&#x43E;<lb/> &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x441;&#x44A; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x43C;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;,
                     &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44F;,</p>
            <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;&#x406;&#x42F;.</p>
          </div>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Der Frantzose in Venedig</title>
          <respStmt>
            <resp>Digitisation of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (9a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687703298</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="franvene_ge_001" url="/img/franvene_ge_001.jpg"/>
        <graphic xml:id="franvene_ge_002" url="/img/franvene_ge_002.jpg"/>
        <graphic xml:id="franvene_ge_003" url="/img/franvene_ge_003.jpg"/>
        <graphic xml:id="franvene_ge_004" url="/img/franvene_ge_004.jpg"/>
        <graphic xml:id="franvene_ge_005" url="/img/franvene_ge_005.jpg"/>
        <graphic xml:id="franvene_ge_006" url="/img/franvene_ge_006.jpg"/>
        <graphic xml:id="franvene_ge_007" url="/img/franvene_ge_007.jpg"/>
        <graphic xml:id="franvene_ge_008" url="/img/franvene_ge_008.jpg"/>
        <graphic xml:id="franvene_ge_009" url="/img/franvene_ge_009.jpg"/>
        <graphic xml:id="franvene_ge_010" url="/img/franvene_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#franvene_ge_001" n="1"/>
        <head type="main">Der Frantzo&#x17F;e in Venedig</head>
        <head type="sub">welcher<lb/> in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
               <date when="1733">Ao. 1733.</date><lb/> vorge&#x17F;tellet worden.</head>
        <pb facs="#franvene_ge_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Mon&#x17F;ieur de L&#x2019;Appetit, ein Frantzo&#x364;&#x17F;i&#x17F;cher Kauffmanns Sohn, wird
                  wegen<lb/> eines Reichthums in den Adel-Stand erhoben und von &#x17F;einem Vater auf die
                  Rei&#x17F;e<lb/> durch Europa ge&#x17F;chickt. Er ko&#x364;mmt nach Venedig und logiret in dem
                  vornehm&#x17F;ten<lb/> Ga&#x17F;t-Hofe der Stadt, allwo er mit dem Brighella, einen Kupler und
                  Betru&#x364;ger,<lb/> in Bekandt&#x17F;chafft gera&#x364;th. Die&#x17F;er &#x17F;ucht &#x17F;ich die natu&#x364;rliche
                  Freygebigkeit des Fran-<lb/> tzo&#x17F;en zu Nutze zumachen, fu&#x364;hret ihm die Smeraldina,
                  ein armes Ma&#x364;dgen, unter<lb/> dem Nahmen einer Ro&#x364;mi&#x17F;chen Marqui&#x17F;e zu und legt mit
                  Arlequin, ihrem Liebhaber,<lb/> ab, &#x17F;ich als zwey Teut&#x17F;che Baronen zuverckleiden
                  und ihn im Spiele um alles zu-<lb/> bringen. Ein Gondolier, der dem Petit-Maitre,
                  als ein Bedienter zugegeben<lb/> i&#x17F;t, giebt hiervon Nachricht an den Pantalon,
                  der, weil er de&#x17F;&#x17F;en Vaters guter Freund<lb/> und Corre&#x17F;pondent i&#x17F;t, ihn fu&#x364;r die
                  Betru&#x364;gerey warnet, und von aller Gefahr befreyet.<lb/> Die Liebes-Ha&#x364;ndel und
                  Verheyrathung des Silvio und Odoardo mit den To&#x364;chtern<lb/> des Alten, sind
                  Zwi&#x17F;chen-Spiele, welche die Verwirrung und Auswinckelung des<lb/> gantzen Stu&#x364;ckes
                  machen.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
            </castItem>
            <roleDesc>zwey gute Freunde.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="monsieurappetit_ge">Mon&#x17F;ieur de L&#x2019;Appetit</role>
            <roleDesc>ein Frantzo&#x17F;e.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="momolo_ge">Momelo</role>
            <roleDesc>&#x17F;ein Gondolier.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>unter dem Nahmen der Ro&#x364;mi&#x17F;chen Dame.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin</role>
            <roleDesc>ihr Liebhaber.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Venedig.</p>
        </set>
      </front>
      <body>
        <pb facs="#franvene_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Brighella trit auf und &#x17F;treichet gegen den Pantalon des
                  angekom-<lb/> menen Frantzo&#x17F;en Freygebigkeit, &#x17F;einen guten Ge&#x17F;chmack in<lb/> der
                  Kleidung und &#x17F;eine Neigung zu allen Arten der Ergo&#x364;tzung her-<lb/> aus. Pantalon
                  &#x17F;agt, er habe ihm zwey Wech&#x17F;el zu bezahlen, davon<lb/> er den einen &#x17F;ogleich, den
                  andern aber in einem Monath, heben ko&#x364;nn-<lb/> te; Er gehet ab. Brighella bleibet
                  u. &#x17F;aget, er habe ausfu&#x364;ndig<lb/> gemacht, vermittel&#x17F;t der Smeraldina, dem Fremden
                  das Geld aus<lb/> dem Beutel zu lo&#x364;cken. Wie er die Smeraldina ho&#x364;ret gehet er
                  auf<lb/> die Seite. Smeraldina kommt heraus und &#x17F;tellet &#x17F;ich gantz verzwei-<lb/>
                  felnd an, weil ihr der Hund das Pre&#x17F;ent weggetragen, &#x17F;o ihr<lb/> der Arlequin
                  ge&#x17F;chickt. Sie &#x17F;agt hierauf, &#x17F;ie liebe den Arlequin; es<lb/> &#x17F;ey aber &#x17F;ehr
                  betru&#x364;bt, da&#xDF; er keinen Herrn u. &#x17F;ie nichts mehr zu le-<lb/> ben habe. Brighella
                  kommt hervor, und nachdem er &#x17F;ie gegru&#x364;&#x17F;&#x17F;et,<lb/> tra&#x364;gt er ihr Dien&#x17F;te bey einem
                  Frantzo&#x364;&#x17F;i&#x17F;chen Herrn an u. &#x17F;agt, &#x17F;ie<lb/> ko&#x364;nne ihr Glu&#x364;ck machen, &#x17F;ie mu&#x364;&#x17F;&#x17F;e
                  &#x17F;ich aber fu&#x364;r eine Ro&#x364;mi&#x17F;che Da-<lb/> me ausgeben. Er &#x17F;treicht hierauf des
                  Frantzo&#x17F;en Stand und gute<lb/> Art zu leben heraus. Smeraldina &#x17F;tehet er&#x17F;tlich bey
                  &#x17F;ich &#x17F;elbst an,<lb/> wird aber zuletzt auf die&#x17F;e Bedingung mit ihm eines, da&#xDF; es
                  mit<lb/> Bewilligung des Arlequins ge&#x17F;chehen mu&#x364;&#x17F;&#x17F;e, der &#x17F;ie bald heyrathen<lb/>
                  werde. Inde&#x17F;&#x17F;en als &#x17F;ie ferner dem Brighella erzehlet, was es dem<lb/> Arlequin
                  fu&#x364;r Mu&#x364;he ko&#x17F;te, &#x17F;ie zu erna&#x364;hren, kommt Arlequin u. als<lb/> er die Smeraldina
                  bey dem Brighella &#x17F;iehet, wird er eifer&#x17F;u&#x364;chtig und<lb/> &#x17F;chma&#x364;let. Brighella &#x17F;agt
                  ihm, was er vorhabe u. Arlequin giebt ihm,<lb/> in der Hoffnung einen guten
                  Schnitt zu machen, die Hand u. gehet<lb/> fort. Brighella fu&#x364;hret die Smeraldina
                  hinein u. begiebt &#x17F;ich auch weg;<lb/> um ein Kleid fu&#x364;r &#x17F;ie zu &#x17F;uchen.</p>
          <p rend="indent">Silvio trit auf, &#x17F;pricht von &#x17F;einer Liebe gegen die Diana und
                  &#x17F;agt,<lb/> er habe den Pantalon, ihren Vater, in einer Krahm-Bude ge&#x17F;ehen; er<lb/>
                  wolle &#x17F;ich derohalben de&#x17F;&#x17F;en Abwe&#x17F;enheit zu Nutze machen u. mit &#x17F;ei-<lb/> ner
                  Geliebten &#x17F;prechen. Er pocht an. Diana kommt heraus. Bey-<lb/>
                  <fw place="bottom" type="sig">*</fw><fw type="catch" place="bottom">de</fw>
                  <pb facs="#franvene_ge_004" n="4"/>
                  <fw type="pageNum">4</fw>de ver&#x17F;ichern einander ihrer besta&#x364;ndigen Neigung u.
                  Diana &#x17F;agt, Sil-<lb/> vio &#x17F;ollte desgleichen, im Nahmen ihrer Schwe&#x17F;ter der
                  Aurelia, den<lb/> Odoardo u&#x364;berzeigen u. gehet fort. Silvio i&#x17F;t &#x17F;ehr erfreuet,
                  &#x17F;aget er<lb/> wolle ihren Befehl &#x17F;o gleich ausrichten und trit ab.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Der Gondolier macht &#x17F;eines Herrn Nacht-Ti&#x17F;ch zurechte u.<lb/>
                  bezeiget &#x17F;ich &#x17F;ehr verdru&#x364;&#xDF;lich, da&#xDF; er ihm den Brighella vorziehet, der<lb/> doch
                  &#x17F;eines Handwercks ein Betru&#x364;ger &#x17F;ey. Inde&#x17F;&#x17F;en rufft Mon&#x17F;ieur<lb/> de l&#x2019;Appetit,
                  kommt herein u. fragt ihn, ob er nicht den Brighella<lb/> ge&#x17F;ehen? Der Gondolier
                  antwortet, er habe ihn nicht ge&#x17F;ehen und<lb/> &#x17F;pricht &#x17F;ehr u&#x364;bel von dem&#x17F;elben.
                  Mon&#x17F;ieur de l&#x2019;Appetit vertheydi-<lb/> get ihn u. &#x17F;agt er habe niemand, dem er &#x17F;ich
                  vertrauen ko&#x364;nne. Hier<lb/>- auf la&#x364;&#xDF;t er &#x17F;ich Wa&#x17F;&#x17F;er geben, macht die Haare
                  zurecht, pudert &#x17F;ich<lb/> und thut alles mit einer gewi&#x17F;&#x17F;en Art Prahlerey. Nach
                  vielen Po&#x17F;-<lb/> &#x17F;en wird angeklopfet. Der Gondolier gehet hinaus, ko&#x364;mmt
                  wieder<lb/> und &#x17F;agt, der Pantalon &#x17F;ey darau&#x17F;&#x17F;en. Mon&#x17F;ieur de l&#x2019;Appetit gehet<lb/>
                  ihm entgegen. Der Alte trit herein und &#x17F;agt, er komme hieher, um<lb/> ihm die 400.
                  Pi&#x17F;tolen auf &#x17F;einen Wech&#x17F;el auszuzahlen. Mon&#x17F;ieur<lb/> l&#x2019;Appetit bedancket &#x17F;ich
                  mit vieler Ho&#x364;fligkeit, fragt ihn, ob er ihm mit<lb/> einer Schale Thee, Caffee
                  oder Choccolate aufwarten ko&#x364;nne? und<lb/> no&#x364;thiget ihn zuletzt, bey ihm zu
                  &#x17F;peisen. Hierauf kommt der Brighella<lb/> und &#x17F;agt ihm in das Ohr, er habe ihm
                  eine gute Zeitung zu hinter-<lb/> bringen, er mu&#x364;&#x17F;&#x17F;e aber gantz alleine &#x17F;eyn
                  Mon&#x17F;ieur de l&#x2019;Appetit ver-<lb/> gi&#xDF;t auf einmahl alles, worauf er den Pantalon
                  gebeten, nimmt ei-<lb/> nen kurtzen Ab&#x17F;chied von ihm u. gehet mit dem Gondolier
                  fort. Der<lb/> Alte verwundert &#x17F;ich u&#x364;ber die&#x17F;e Vera&#x364;nderung u. begiebt &#x17F;ich weg.
                  Die<lb/> Vorigen kommen zuru&#x364;ck. Der Gondolier bezeiget &#x17F;einen Verdru&#xDF;,<lb/> da&#xDF;
                  ihnen Brighella u&#x364;berall nachfolge; die&#x17F;er aber &#x17F;agt zu Mon&#x17F;ieur<lb/> de
                  l&#x2019;Appetit, er habe eine gewi&#x17F;&#x17F;e vornehme Dame ausgefunden u.<lb/> macht ihm eine
                  weit a&#x364;u&#x17F;&#x17F;tige Be&#x17F;chreibung von ihren Manieren und<lb/> Annehmlichkeiten. Mon&#x17F;ieur
                  de l&#x2019;Appetit wird verliebt u. giebt dem<lb/>
                  <fw type="catch" place="bottom">Brig-</fw>
                  <pb facs="#franvene_ge_005" n="5"/>
                  <fw type="pageNum">5</fw>Brighella Befehl, &#x17F;ie herzubringen u. An&#x17F;talt zu einer
                  guten Mahl-<lb/> zeit zumachen. Brighella ver&#x17F;pricht zu gehor&#x17F;amen u. alle gehen
                  ab.</p>
        </div>
        <div type="scene">
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent">Silvio u. Odoardo, treten auf u. beklagen &#x17F;ich u&#x364;ber den
                  Pantalon,<lb/> welcher durch &#x17F;eine Ern&#x17F;thafftigkeit &#x17F;ie an dem Vergnu&#x364;gen, ihre
                  Ge-<lb/> liebten zu &#x17F;prechen, hinderte. Inde&#x17F;&#x17F;en ko&#x364;mmt der Arlequin den&#x17F;el-<lb/>
                  ben bitten &#x17F;ie, ihnen behu&#x364;lfflich zu &#x17F;eyn, da&#xDF; &#x17F;ie ihre Lieb&#x17F;ten zu &#x17F;pre-<lb/>
                  chen beka&#x364;men. Arlequin la&#x364;&#x17F;&#x17F;et &#x17F;ich bewegen u. klopffet an. Diana<lb/> u. Aurelia
                  kommen heraus, bezeigen &#x17F;ich furcht&#x17F;am fu&#x364;r ihrem Vater u.<lb/> bitten die
                  Liebhaber, den Arlequin Wache halten zu la&#x17F;&#x17F;en. Arlequin<lb/> thut &#x17F;olches, macht
                  allerhand Po&#x17F;&#x17F;en u. blinden Lerm dabey. Pantalon<lb/> &#x17F;chleicht herzu u. beklagt
                  &#x17F;ich u&#x364;ber die Auffu&#x364;hrung &#x17F;einer To&#x364;chter. Wie<lb/> Arlequin den Alten gewahr
                  wird &#x17F;chreyet er: Nehmet euch in acht!<lb/> Der Alte giebt ihm ein Zeichen da&#xDF; er
                  &#x17F;chweigen &#x17F;olle u. gehet fort.<lb/> Worauf Arlequin nach einigen Po&#x17F;&#x17F;en auch weg
                  gehet.</p>
        </div>
        <div type="scene">
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der<lb/> Smeraldina.</stage>
          <p rend="indent">Brighella unterrichtet die Smeraldina, die gantz vornehm ange-<lb/>
                  kleidet i&#x17F;t, wie &#x17F;ie &#x17F;ich gegen den Frantzo&#x364;&#x17F;i&#x17F;chen Herrn auffu&#x364;hren und<lb/> mit
                  was fu&#x364;r artigen Manieren &#x17F;ie ihn empfangen &#x17F;olle. Smeraldina<lb/> macht alles
                  nach, woru&#x364;ber angeklopffet wird. Brighella gehet hin-<lb/> aus u. ko&#x364;mmt wieder
                  mit Mon&#x17F;ieur de l&#x2019;Appetit herein, welcher der<lb/> Smeraldina mit vieler
                  Ho&#x364;fflichkeit entgegen gehet. Smeraldina ver-<lb/> &#x17F;tehet nicht ein Wort von
                  &#x17F;einer Sprache; Mon&#x17F;ieur de l&#x2019;Appetit<lb/> de&#x17F;gleichen von der ihrigen. Derohalben
                  machen &#x17F;ie den Brighella<lb/> zu ihrem Dollmet&#x17F;cher, der alles der Smeraldina zum
                  Vortheil aus-<lb/> leget u. zuletzt den Frantzo&#x17F;en fraget, ob er nicht die Tafel
                  zurecht<lb/> machen &#x17F;ollte? Mon&#x17F;ieur de L&#x2019;Appetit antwortet mit Ja u.
                  Brighel-<lb/> la gehet fort. Mon&#x17F;ieur de l&#x2019;Appetit thut verliebt gegen die
                  Smeral-<lb/> dina, die &#x17F;ich aber ihrer Seits &#x17F;ehr vornehm &#x17F;tellet. Hierauf
                  ko&#x364;mmt<lb/> Brighella mit einigen Bedienten zuru&#x364;ck, um die Tafel zu rechte zu<lb/>
                  <fw type="catch" place="bottom">ma-</fw>
                  <pb facs="#franvene_ge_006" n="6"/>
                  <fw type="pageNum">6</fw>machen. Smeraldina glaubt, &#x17F;ie thue wohl, wann &#x17F;ie &#x17F;ich
                  &#x17F;telle, als<lb/> ob &#x17F;ie hierdurch beleidiget wa&#x364;re, da&#xDF; er &#x17F;ie bey &#x17F;ich zur
                  Mahlzeit be-<lb/> halten wolle, und &#x17F;agt, &#x17F;ie ko&#x364;nne &#x17F;ich&#x17F;elbst &#x17F;chon &#x17F;a&#x364;ttigen,
                  wenn<lb/> &#x17F;ie hungrig wa&#x364;re. Mon&#x17F;ieur de l&#x2019;Appetit i&#x17F;t gantz be&#x17F;tu&#x364;rtzt, da&#xDF;
                  er,<lb/> wie er glaubt, einen Fehler begangen u. ent&#x17F;chuldiget &#x17F;ich durch den<lb/>
                  Brighella hiemit, da&#xDF; es in Franckreich die Mode &#x17F;o &#x17F;ey. Brighella<lb/> &#x17F;agt
                  heimlich zu der Smeraldina, &#x17F;ie &#x17F;olle die Mahlzeit nur annehmen<lb/> u. Smeraldina
                  ver&#x17F;ichert, da&#xDF; &#x17F;ie es aus blo&#x17F;er Ho&#x364;fflichkeit thun wol-<lb/> le. Mon&#x17F;ieur de
                  l&#x2019;Appetit i&#x17F;t &#x17F;ehr erfreuet, da&#xDF; er &#x17F;eine Maitre&#x17F;&#x17F;e<lb/> be&#x17F;a&#x364;nfftiget &#x17F;iehet,
                  worauf &#x17F;ich beyde zur Taffel &#x17F;etzen, bey welcher<lb/> der Arlequin allerley Po&#x17F;&#x17F;en
                  macht. Zuletzt trinckt Mon&#x17F;ieur de l&#x2019;Ap-<lb/> petit der Dame Ge&#x17F;undheit und mit
                  die&#x17F;er Ergo&#x364;tzung be&#x17F;chlie&#x17F;&#x17F;et &#x17F;ich<lb/> die er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Pantalon trit auf und &#x17F;pricht von der Verwegenheit des Silvio
                  u.<lb/> Odoardo, die wider &#x17F;einen Willen mit &#x17F;einen To&#x364;chtern um-<lb/> gehen
                  wollten. Hierauf kommen die Liebhaber und halten mit<lb/> einer ungewo&#x364;hnlichen u.
                  gezwungenen Ho&#x364;fflichkeit um &#x17F;eine To&#x364;chter<lb/> an. Pantalon antwortet, die Sache
                  verdiene U&#x364;berlegung; er wolle es<lb/> ihnen inzwi&#x17F;chen weder zu&#x17F;agen, noch
                  ab&#x17F;chlagen, &#x17F;ie mo&#x364;chten ihm<lb/> nur Bedenckzeit la&#x17F;&#x17F;en. Er gehet ab. Die
                  Liebhaber &#x17F;chmeicheln<lb/> einander mit der Hoffnung, da&#xDF; ihre Liebe einen
                  glu&#x364;cklichen Ausgang<lb/> haben werde u. treten ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent">Mon&#x17F;ieur de l&#x2019;Appetit &#x17F;chla&#x364;fft auf einem Stuhle und der Arle-<lb/>
                  quin will ihm die Uhr aus der Ta&#x17F;che ziehen, der Gondoliet aber ko&#x364;mt<lb/> dazu,
                  u. zancket &#x17F;ich deswegen mit dem Arlequin u. &#x17F;teckt &#x17F;einem<lb/> Herrn die Uhr
                  wieder in die Ta&#x17F;che und wecket ihn auf. Wie Mon&#x17F;ieur de<lb/> l&#x2019;Appetit aufwacht,
                  verwundert er &#x17F;ich, da&#xDF; er ohne die Dame i&#x17F;t.<lb/> Der Gondolier erzehlet ihm, auf
                  was Art er betruncken worden und<lb/> &#x17F;agt, er &#x17F;olle &#x17F;ich fu&#x364;r dem Brighella in
                  acht nehmen, der ein Betru&#x364;-<lb/> ger wa&#x364;re. Brighella kommt dazu und &#x17F;agt im Zorn
                  zu dem Gondo-<lb/>
                  <fw type="catch" place="bottom">lier</fw>
                  <pb facs="#franvene_ge_007" n="7"/>
                  <fw type="pageNum">7</fw>lier, da&#xDF; er &#x17F;ich fortpacken &#x17F;ollte. Der Gondolier
                  &#x17F;chimpfft ihn. Mon-<lb/> &#x17F;ieur de l&#x2019;Appetit aber hei&#xDF;t ihn fortgehen. Wie er weg
                  i&#x17F;t; &#x17F;agt<lb/> Brighella an den Herrn, da&#xDF; die Dame dermaa&#xDF;en in ihn verliebt<lb/>
                  &#x17F;ey, da&#xDF; &#x17F;ie ohne ihn nicht leben ko&#x364;nne und ihn zu &#x17F;ehen ka&#x364;me; Er<lb/> giebt ihm
                  zugleich den Rath, er &#x17F;olle &#x17F;ie gar bey &#x17F;ich behalten, welches<lb/> auch Mon&#x17F;ieur
                  de l&#x2019;Appetit von Grund des Hertzens animmt und ihm<lb/> befiehlt, &#x17F;ie kommen zu
                  la&#x17F;&#x17F;en. Brighella gehet fort und ko&#x364;mmt<lb/> mit der Smeraldina wieder zuru&#x364;ck.
                  Mon&#x17F;ieur de l&#x2019;Appetit geht ihr<lb/> entgegen und macht ihr eine Liebes-Erkla&#x364;hrung
                  und da &#x17F;ie ihm &#x17F;olche<lb/> &#x17F;ehr geneigt beantwortet, befiehlet er dem Brighella,
                  fu&#x364;r Madame<lb/> Pagen, Kammerma&#x364;dgen u. ko&#x17F;tbahre Kleider anzu&#x17F;chaffen und
                  alles<lb/> no&#x364;thige u. einem Ball zu be&#x17F;orgen. Brighella &#x17F;agt, er habe kein
                  Geld,<lb/> wenn er aber erlauben wollte, &#x17F;o ko&#x364;nnte er das Geld auf den Wech-<lb/>
                  &#x17F;el bey dem Pantalon ziehen. Mon&#x17F;ieur de l&#x2019;Appetit erlaubt es ihm<lb/> und gehet
                  mit der Smeraldina fort. Brighella &#x17F;agt, er und der Ar-<lb/> lequin wollten &#x17F;ich
                  als Teut&#x17F;che Barons auskleiden und dem Frantzo-<lb/> &#x17F;en alles vom Leibe im Spiel
                  abgewinnen. Er gehet ab.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad.</stage>
          <p rend="indent"> Pantalon trit auf u. &#x17F;agt, er habe Nachricht von den
                  Liebhabern<lb/> &#x17F;einer To&#x364;chter eingezogen u. er wu&#x364;rde die&#x17F;elben wohl an &#x17F;ie
                  verhey-<lb/> rathen. Hierzu ko&#x364;mmt Brighella u. &#x17F;agt, nach einigen Complimen-<lb/>
                  ten, &#x17F;ein Herr &#x17F;chicke ihn her, den Wech&#x17F;el zu ziehen. Pantalon ant-<lb/> wortet,
                  er habe kein Geld. Brighella erwiedert, er wolle 50 Pi-<lb/> &#x17F;tolen von 400.
                  fallen la&#x17F;&#x17F;en; Pantalon aber ver&#x17F;etzt, er ko&#x364;nne &#x17F;olches<lb/> mit guten Gewi&#x17F;&#x17F;en
                  nicht thun. Nach einigen Wort-Wech&#x17F;el biethet<lb/> ihm Pantalon 200 Pi&#x17F;tolen fu&#x364;r
                  den gantzen Brief. Brighella &#x17F;chertzt<lb/> u&#x364;ber &#x17F;ein zartes Gewi&#x17F;&#x17F;en, empfa&#x364;ngt
                  des Geld und &#x17F;agt, Mon&#x17F;ieur<lb/> de l&#x2019;Appetit habe die&#x17F;en Abend einen Ball
                  veran&#x17F;taltet und bitte<lb/> ihn, neb&#x17F;t &#x17F;einen beyden To&#x364;chtern dabey zu
                  er&#x17F;cheinen. Pantalon ver-<lb/> &#x17F;pricht es u. gehet fort. Brighella freuet &#x17F;ich,
                  da&#xDF; er Geld in den<lb/> Ha&#x364;nden hat u. gehet ab, die Veran&#x17F;taltung zum Ball zu
                  machen.</p>
          <fw type="sig" place="bottom">Der</fw>
          <pb facs="#franvene_ge_008" n="8"/>
          <fw type="pageNum">8</fw>
          <stage>Der Schau-Platz &#x17F;tellet einen Tantz-Saal vor.</stage>
          <p rend="indent">Mon&#x17F;ieur de l&#x2019;Appetit trit neb&#x17F;t der Dame u. vielen Bedienten<lb/>
                  herein. Hierauf ko&#x364;mmt Brighella und &#x17F;agt zu dem Herrn, es &#x17F;ey alles<lb/> fertig;
                  Pantalon u. &#x17F;eine Tochter wu&#x364;rden kommen. Imgleichen ha-<lb/> be er ihren
                  Liebhabern Nachricht gegeben, die eine &#x17F;o gute Gelegen-<lb/> heit nicht ver&#x17F;a&#x364;umen
                  wu&#x364;rden. Es wird angeklopfft. Brighella gehet<lb/> hinaus u. ko&#x364;mmt mit dem
                  Pantalon und de&#x17F;&#x17F;en To&#x364;chtern wieder her<lb/> ein. Sie machen aller&#x17F;eits viele
                  Complimenten an Mon&#x17F;ieur und Ma-<lb/> dame, die u&#x364;beraus vornehm thut. Pantalon
                  &#x17F;agt zu der Smeraldina,<lb/> er glaube die Ehre zu haben &#x17F;ie zu kennen, er ko&#x364;nne
                  &#x17F;ich aber nicht<lb/> recht mehr be&#x17F;innen. Hierauf ko&#x364;mt der Gondolier u. &#x17F;agt zu
                  dem<lb/> Herrn, es wa&#x364;ren einige ma&#x17F;quirte Per&#x17F;onen darau&#x17F;&#x17F;en, die auf &#x17F;eine<lb/>
                  Erlaubni&#xDF;, dem Balle beywohnen wollten. Brighella gehet heraus<lb/> und ko&#x364;mmt mit
                  den masquirten Liebhabern zuru&#x364;ck. Die&#x17F;er geben &#x17F;ich<lb/> ihren vertrauten zu
                  erkennen. Es wird getantzet und der Herr be-<lb/> fiehlt nach einiger Zeit, die
                  Erfri&#x17F;chungen aufzu&#x17F;etzen u. trinckt die Ge-<lb/> &#x17F;undheit der neuangekommenen
                  Damen. Die&#x17F;es giebt der Smeral-<lb/> dina Gelegenheit, &#x17F;ich eifer&#x17F;u&#x364;chtig
                  anzu&#x17F;tellen u. Pantalons To&#x364;chtern<lb/> u&#x364;bel zubegegnen. Der Alte u. Mon&#x17F;ieur de
                  l&#x2019;Appetit nehmen ihre<lb/> Parthie; Arlequin aber vertheidiget die Smeraldina, mit
                  welchen<lb/> Zanck &#x17F;ich die andere Handlung &#x17F;chlie&#x17F;&#x17F;et.</p>
          <div type="act" n="3">
            <head>Die dritte Handlung.</head>
            <stage>Der Schau-Platz &#x17F;tellet eine Stad vor.</stage>
            <p rend="indent">Brighella zanckt mit dem Arlequin, da&#xDF; er durch &#x17F;einen
                     unzeiti-<lb/> gen Zorn alle &#x17F;eine Mu&#x364;he vergebens mache. Arlequin
                     ent&#x17F;chuldiget<lb/> &#x17F;ich mit der Eifer&#x17F;ucht und &#x17F;agt, er wolle nicht haben, da&#xDF;
                     die Sme-<lb/> raldina la&#x364;nger bey Mon&#x17F;ieur de l&#x2019;Appetit im Hau&#x17F;e bliebe.
                     Brig-<lb/> hella ermahnet ihn; &#x17F;o lange Gedult zu haben, bi&#xDF; er die letzte
                     Hand<lb/> an &#x17F;ein Vorhaben geleget, nehmlich ihn reich zu machen, ihm die
                     Sme-<lb/> raldina zu geben und beyde in &#x17F;ein Vaterland zuru&#x364;ckzu&#x17F;chicken.
                     Arle-<lb/> quin giebt &#x17F;ich zu frieden. Brighella &#x17F;agt hierauf, er &#x17F;olle &#x17F;ich
                     fu&#x364;r ei-<lb/>
                     <fw type="catch" place="bottom">nen</fw>
                     <pb facs="#franvene_ge_009" n="9"/>
                     <fw type="pageNum">9</fw>nen Teut&#x17F;chen Baron verkleiden und durch Gelegenheit
                     des Spie-<lb/> les mit dem Frantzo&#x17F;en Bekanntschafft machen; Er wollte schon
                     mit<lb/> der Smeraldina Abrede nehmen, da&#xDF; &#x17F;ie den Petit-Maitre zum Spiel<lb/>
                     u&#x364;berede, &#x17F;elb&#x17F;t Motie &#x17F;eyn und die Karte &#x17F;o mi&#x17F;chen wu&#x364;rde, da&#xDF; er alles<lb/>
                     gewinnen &#x17F;ollte. Arlequin billiget &#x17F;einen Vor&#x17F;chlag und gehet mit<lb/> ihm weg.
                     Der Gondolier, der &#x17F;olches mit angeho&#x364;ret, &#x17F;agt, er wi&#x17F;-<lb/> &#x17F;e &#x17F;chon Mittel
                     dafu&#x364;r und erzehlet dem Pantalon, der mit &#x17F;einen To&#x364;ch-<lb/> tern gegangen
                     ko&#x364;mmt, alles, was &#x17F;ich Brighella vorgenommen. Pan-<lb/> talon hei&#xDF;t &#x17F;eine
                     To&#x364;chter hinein gehen und &#x17F;agt zu dem Gondolier,<lb/> er &#x17F;olle die&#x17F;e Nachricht
                     &#x17F;einen Herrn &#x17F;elb&#x17F;t u&#x364;berbringen. Der Gon-<lb/> dolier antwortet, Pantalon
                     mo&#x364;chte doch die Mu&#x364;he u&#x364;bernehmen, weil ihm<lb/> &#x17F;ein Herr nicht glauben
                     wolle. Pantalon antwortet, er wolle es, in An-<lb/> &#x17F;ehung &#x17F;eines Vaters, der
                     &#x17F;eine Correspondente &#x17F;ey, thun und ihn nicht<lb/> in das Verderben gerathen
                     la&#x17F;&#x17F;en. Der Gondolier geht fort. Pan-<lb/> talon bleibt, worauf die Liebhaber
                     kommen und um &#x17F;eine To&#x364;chter<lb/> anhalten. Pantalon giebt &#x17F;eine Einwilligung
                     und rufft die Diana u.<lb/> Aurelia; welche &#x17F;ich mit ihren Liebhabern
                     verehligen. Pantalon &#x17F;agt<lb/> hierauf er habe zu Erhaltung des Herrn de
                     l&#x2019;Appetit eine gewi&#x17F;&#x17F;e<lb/> Sache richtig zu machen u. &#x17F;ie &#x17F;ollten ihr dahin
                     folgen. Alle gehen<lb/> ab.</p>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
            <p rend="indent">Brighella beklaget &#x17F;ich gegen die Smeraldina; da&#xDF; ihr
                     ungereimtes<lb/> Bezeigen verur&#x17F;achen wu&#x364;rde, da&#xDF; &#x17F;eine An&#x17F;chla&#x364;ge alle zu
                     Schanden<lb/> giengen. Smeraldina ent&#x17F;chuldiget ihren Eifer. Brighella &#x17F;agt
                     hier-<lb/> auf, &#x17F;ie &#x17F;olle Mon&#x17F;ieur de l&#x2019;Appetit zum Spiel bereden, er u.
                     Arle-<lb/> quin wollten als zwey Teut&#x17F;che Cavaliers er&#x17F;cheinen u. dem
                     Frantzo-<lb/> &#x17F;en, durch Mi&#x17F;chung der Karten, das Geld abgewinnen. Hierauf<lb/>
                     ko&#x364;mmt Mon&#x17F;ieur de l&#x2019;Appetit u. beklaget &#x17F;ich gegen Madame u&#x364;ber<lb/> den
                     Schimpf, den &#x17F;ie ihm auf dem Balle angethan. Smeraldina,<lb/> ent&#x17F;chuldiget
                     &#x17F;ich mit der Eifer&#x17F;ucht. Brighella vereiniget &#x17F;ie und &#x17F;agt<lb/> zu Mon&#x17F;ieur de
                     l&#x2019;Appetit, da&#xDF; zwey Teut&#x17F;che Cavaliers gerne die<lb/>
                     <fw type="sig" place="bottom">*</fw>
                     <fw type="catch" place="bottom">Ehre</fw>
                     <pb facs="#franvene_ge_010" n="10"/>
                     <fw type="pageNum">10</fw>Ehre &#x17F;einer Bekannt&#x17F;chafft haben wollten. Mon&#x17F;ieur de
                     l&#x2019;Appetit<lb/> antwortet, er &#x17F;olle &#x17F;ie nur kommen la&#x17F;&#x17F;en. Brighella gehet
                     fort.<lb/> Smeraldina tra&#x364;gt Mon&#x17F;ieur de l&#x2019;Appetit ein Spiel an u. indem
                     &#x17F;ie<lb/> &#x17F;pielen, ko&#x364;mmt der Gondolier u. &#x17F;agt, da&#xDF; Pantalon u. &#x17F;eine
                     Familie<lb/> da &#x17F;ey, um ihre Aufwartung zu machen. Mon&#x17F;ieur de l&#x2019;Appetit
                     la&#x364;&#x17F;-<lb/> &#x17F;et &#x17F;ie hereinkommen u. nach einigen Complimenten, bittet er die
                     Ge-<lb/> &#x17F;ell&#x17F;chafft um Erlaubni&#xDF; weiter zu &#x17F;pielen. Bald darauf ko&#x364;mmt
                     der<lb/> Gondolier und meldet die beyden Teut&#x17F;chen Cavaliers an, &#x17F;agt aber<lb/>
                     heimlich zu Pantalon, da&#xDF; es die beyden Betru&#x364;ger wa&#x364;ren. Brighella<lb/> u.
                     Arlequin treten herein, u. nach einigen Po&#x17F;&#x17F;en &#x17F;etzen &#x17F;ie &#x17F;ich zum<lb/> Spiel
                     nieder. Mon&#x17F;ieur de l&#x2019;Appetit verliehret alles u. will zu letzt<lb/> &#x17F;ein Kleid
                     auf das Spiel &#x17F;etzen. Wie aber Pantalon und der Gon-<lb/> dolier &#x17F;ehen, da&#xDF; es
                     auf das a&#x364;u&#x17F;&#x17F;er&#x17F;te ko&#x364;mmt, gehen &#x17F;ie auf die bey-<lb/> den Betru&#x364;ger lo&#xDF;. Wie
                     &#x17F;ich die&#x17F;e verrathen &#x17F;ehen, entdecken &#x17F;ie<lb/> ihre Schelm-Stu&#x364;cke und die
                     niedrige Abkunfft der Smeraldina. Mon-<lb/> &#x17F;ieur de l&#x2019;Appetit &#x17F;cha&#x364;met &#x17F;ich
                     und &#x17F;agt, er wolle &#x17F;ich ein andermahl<lb/> &#x17F;chon in acht nehmen. Er la&#x364;&#xDF;t der
                     Smeraldina alles was er ihr ge-<lb/> &#x17F;chencket. Pantalon aber ver&#x17F;pricht ihm
                     den Rest des Wech&#x17F;els,<lb/> worauf er dem Brighella, die Helffte bezahlet,
                     nachzugeben; und no&#x364;-<lb/> thiget ihn, &#x17F;o lange bey ihm im Hau&#x17F;e zu wohnen bi&#xDF;
                     er weiteren<lb/> Befehl von &#x17F;einem Vater bekomme. Die&#x17F;es nimmt Mon&#x17F;ieur de
                     l&#x2019;Ap-<lb/> petit an u. der Alte declariret die Verheyrathung &#x17F;einer To&#x364;chter;
                     wo-<lb/> mit der Beschlu&#xDF; des gantzen Schau-Spiels gemacht wird.</p>
          </div>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il francese a Venezia</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#franvene_ru_001" n="1"/>
        <head type="main">IL FRANCESE A VENEZIA</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#franvene_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Monsieur Appetit, figlio di un mercante diventato nobile grazie alla
                  sua ricchezza, &#xE8; stato mandato dal padre a visitare l&#x2019;Europa. A Venezia prende
                  alloggio in una casa, dove fa conoscenza con Brighella, un autentico imbroglione e
                  birbone. Approfittando dell&#x2019;ingenua bont&#xE0; del Francese, Brighella gli presenta
                  Smeraldina, una donna povera e depravata, facendola passare per una marchese
                  romana. Inoltre, per ingannare pi&#xF9; facilmente il Francese e per derubarlo di tutti
                  i denari nel gioco di carte, spaccia se stesso e Arlecchino, entrambi innamorati
                  di Smeraldina, per due baroni tedeschi. Un gondoliere, ovvero barcaiolo, al
                  servizio di Monsieur Appetit, informa dell&#x2019;imbroglio Pantalone, amico e
                  corrispondente del padre del Francese, che svela la truffa e salva Monsieur
                  Appetit dalla rovina. L&#x2019;amore e le nozze di Silvio e Odoardo con le figlie di
                  Pantalone altro non sono che un Episodio [il termine poetico che significa
                  un&#x2019;azione aggiunta a quella principale per necessit&#xE0; o per verosimiglianza] che
                  costituisce l&#x2019;avvio e lo scioglimento di questa commedia.</p>
        </div>
        <pb facs="#franvene_ru_003" n="3"/>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana e Aurelia.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA e<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA,</role>
            </castItem>
            <roleDesc>figlie di Pantalone.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO, e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO,</role>
            </castItem>
            <roleDesc>amici.</roleDesc>
            <castItem>
              <role xml:id="monsieurappetit_it">MONSIEUR APPETIT,</role>
              <roleDesc>il francese.</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA,</role>
              <roleDesc>suo traduttore.</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="momolo_it">MOMOLO,</role>
              <roleDesc>suo gondoliere [barcaiolo].</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="smeraldina_it">SMERALDINA,</role>
              <roleDesc>una finta dama romana.</roleDesc>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO,</role>
              <roleDesc>suo amante.</roleDesc>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#franvene_ru_004" n="4"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">BRIGHELLA entra in scena ed esalta di fronte a Pantalone la
                  cordialit&#xE0;, le maniere galanti, il buon gusto nel vestirsi e l&#x2019;inclinazione al
                  lusso del giovane francese. Pantalone dice che gli deve il pagamento delle due
                  cambiali che sono arrivate a suo nome, la prima pu&#xF2; essere incassata subito,
                  mentre l&#x2019;altra dopo un mese. Racconta a Brighella che il padre del francese &#xE8; un
                  suo corrispondente che gli ha chiesto di non lasciare solo il figlio e va via.
                  Brighella rimane e dice che ha gi&#xE0; trovato il modo di derubare il forestiero con
                  l&#x2019;aiuto di Smeraldina di cui nel frattempo si sente la voce. Brighella esce. Entra
                  Smeraldina disperata perch&#xE9; un cane le rubato quello che Arlecchino le ha
                  procurato per pranzo. Racconta del suo amore per lui e di come le dispiace che non
                  ha un padrone per mantenersi, esattamente come lei. Brighella la saluta e le
                  propone di andare a servizio da un galantuomo francese, grazie al quale Smeraldina
                  pu&#xF2; fare la sua fortuna. Brighella aggiunge che dir&#xE0; al forestiero che lei &#xE8; una
                  nobildonna romana a condizione che Smeraldina dia a Brighella un terzo del
                  guadagno ricavato. Le descrive il carattere e le maniere del francese. Smeraldina
                  &#xE8; reticente, ma poi accetta a patto che Arlecchino [che sposer&#xE0; presto] sia
                  d&#x2019;accordo. Mentre sta raccontando le difficolt&#xE0; di Arlecchino di mantenerla, <pb facs="#franvene_ru_005" n="5"/> arriva Arlecchino che, vedendo Smeraldina assieme a
                  Brighella, si ingelosisce e la sgrida. Brighella gli racconta di cosa si tratta.
                  Arlecchino acconsente sperando di ricavare un guadagno e se ne va. Brighella manda
                  via Smeraldina ed esce anche lui per andare a cercare un abito per lei.</p>
          <p rend="indent">Entra SILVIO parlando del suo amore per Diana e raccontando di aver
                  visto Pantalone, il padre di lei, in una bottega e di voler sfruttare la sua
                  assenza per parlare con lei, e bussa alla porta. Diana esce e i due cominciano ad
                  assicurare l&#x2019;uno l&#x2019;altro del loro reciproco amore. La ragazza chiede a Silvio di
                  far sapere a Odoardo che sua sorella Aurelia lo ama ed rientra. Molto felice,
                  Silvio glielo promette e se ne va.</p>
          <stage>LA SCENA MOSTRA IL CAMERINO.</stage>
          <p rend="indent">IL GONDOLIERE sta preparando il tavolino da toeletta del suo
                  padrone. &#xC8; molto seccato perch&#xE9; il Monsieur Appetit gli preferisce l&#x2019;imbroglione
                  Brighella e non riesce a vedere che &#xE8; un autentico birbone. Intanto Monsieur
                  Appetit lo chiama da fuori scena, poi entra e gli chiede se ha visto Brighella. Il
                  Gondoliere finge di non capire cosa gli sta dicendo il Monsieur, poi comincia a
                  parlare molto male di Brighella. Monsieur Appetit glielo proibisce e dice che non
                  ha nessun altro amico di cui pu&#xF2; fidarsi. Poi si fa portare dell&#x2019;acqua, si
                  aggiusta i capelli, si incipria, e fa tutto con una certa arroganza. <pb facs="#franvene_ru_006" n="6"/> Dopo numerosi lazzi teatrali, qualcuno bussa alla porta.
                  Il Gondoliere esce e torna dicendo che &#xE8; arrivato Pantalone. Monsieur va a
                  incontrarlo. Il vecchio entra dicendo che gli ha portato 400 pistole [cio&#xE8; 800
                  rubli, se una pistola &#xE8; pari a 10 lire; se invece &#xE8; pari a 12 lire, allora 960
                  rubli] della sua cambiale. Monsieur Appetit lo ringrazia con grande cortesia e
                  vuole offrirgli una tazza di t&#xE8;, un caff&#xE8; o una cioccolata. Alla fine lo costringe
                  a pranzare con lui. In quel momento arriva Brighella e gli dice all&#x2019;orecchio che
                  ha buone notizie da dargli, ma che devono essere completamente soli. Monsieur
                  Appetit dimentica subito tutto quello che ha chiesto a Pantalone, lo saluta
                  brevemente e lo manda via con il Gondoliere. Sorpreso, il vecchio esce. Il
                  Gondoliere, irritato dall&#x2019;intrusione di Brighella, segue Pantalone. Brighella dice
                  a Monsieur Appetit di aver trovato per lui una certa signora distinta e gli
                  descrive i suoi modi e la sua bellezza. Monsieur Appetit si innamora di lei e
                  ordina a Brighella di condurla l&#xEC; e di apparecchiare una ricca tavola. Brighella
                  promette di obbedirgli ed escono entrambi.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">SILVIO e Odoardo entrano arrabbiati per la crudelt&#xE0; di Pantalone che
                  non permette loro di parlare con le fidanzate. Vogliono trovare il modo di
                  vederle. Arriva Arlecchino, al quale <pb facs="#franvene_ru_007" n="7"/>, eseguendo un
                  lazzo scenico, gli innamorati chiedono di aiutarli. Arlecchino acconsente e bussa
                  alla porta di Diana e di Aurelia, le quali chiedono agli innamorati di ordinare ad
                  Arlecchino di fare la sentinella perch&#xE9; hanno paura del padre. Arlecchino con un
                  lazzo teatrale disturba gli amanti in un momento inopportuno. Nel frattempo entra
                  Pantalone e si mette in mezzo alle figlie e agli innamorati. Loro lo vedono e,
                  senza dirgli nulla, se ne vanno. Arlecchino, vedendo il vecchio, grida:
                  ATTENZIONE, ATTENZIONE. Il vecchio gli fa il segno di tacere, poi comincia a
                  bastonarlo ed esce. Arlecchino, dopo alcuni lazzi teatrali, se ne va anche
                  lui.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI SMERALDINA.</stage>
          <p rend="indent">BRIGHELLA insegna a Smeraldina vestita con un andrienne, [cio&#xE8; con
                  uno schlafrock da donna] come si deve comportare con il francese; le insegna anche
                  i modi galanti. Smeraldina comincia ad atteggiarsi cos&#xEC;. Nel frattempo qualcuno
                  bussa, Brighella si allontana e torna con Monsieur Appetit che comincia a fare i
                  complimenti a Smeraldina. Lei non capisce la sua lingua, neanche Monsieur la sua.
                  Entrambi chiedono a Brighella di tradurre quello che dice l&#x2019;altro. Brighella volge
                  tutto a proprio vantaggio e traduce in modo che sia l&#x2019;uno che l&#x2019;altra sentano
                  quello che vogliono sentire. Chiede alla fine a Monsieur se non &#xE8; arrivata l&#x2019;ora
                  di pranzo. Il Monsieur gli dice di s&#xEC; e Brighella esce. Monsieur continua a
                  corteggiare Smeraldina che si comporta in maniera galante. Intanto entra Brighella
                  con <pb facs="#franvene_ru_008" n="8"/> i servitori per apparecchiare la tavola.
                  Smeraldina, pensando che sia una buona idea fingersi offesa perch&#xE9; Brighella le
                  sta preparando da mangiare, dice che ha abbastanza per riempirsi la pancia.
                  Monsieur &#xE8; dispiaciuto perch&#xE9; pensa di aver commesso un errore. Comincia a
                  scusarsi attraverso la mediazione di Brighella, dicendo che si &#xE8; comportato
                  secondo le usanze francesi. Brighella dice all&#x2019;orecchio di Smeraldina di non
                  rifiutare di mangiare. Smeraldina, avendo capito come deve comportarsi per
                  mostrare di essere gentile, acconsente. Monsieur &#xE8; felice che la sua signora si
                  sia calmata. Nel frattempo cominciano a servire il pranzo. Arlecchino fa una serie
                  di lazzi scenici durante il pranzo. Alla fine Monsieur, bevendo alla salute della
                  sua signora, si ubriaca, il che crea uno scherzo ridicolo con cui si conclude</p>
          <p rend="indent">IL PRIMO ATTO.</p>
        </div>
        <pb facs="#franvene_ru_009" n="9"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">PANTALONE entra in scena raccontando come lo stanno importunando
                  Silvio e Odoardo che in tutti i modi cercano di vedere le sue figlie. Al che
                  arrivano gli innamorati e con molta cortesia chiedono le sue figlie in moglie.
                  Pantalone risponde che la questione richiede una riflessione e che lui n&#xE9;
                  acconsente n&#xE9; rifiuta. Chiede loro di dargli il tempo per pensarci e va via. Gli
                  innamorati si rallegrano ed escono.</p>
          <stage>LA SCENA MOSTRA LA CAMERA.</stage>
          <p rend="indent">MONSIEUR APPETIT dorme sulla sedia. Entra Arlecchino e vuole rubagli
                  l&#x2019;orologio dalla tasca. Arriva il Gondoliere e rimprovera Arlecchino, il quale,
                  dopo alcuni lazzi teatrali, va via. Il Gondoliere rimette l&#x2019;orologio nella tasca
                  del padrone e lo sveglia. Monsieur si sorprende di trovarsi da solo e senza la sua
                  signora. Il Gondoliere gli racconta che si &#xE8; ubriacato e lo mette in guardia
                  contro Brighella che altro non &#xE8; che un imbroglione. A quel punto che arriva
                  Brighella e ordina al Gondoliere di andare via. Furioso, il Gondoliere lo sgrida e
                  cominciano a litigare. Monsieur dice loro di smettere. Il Gondoliere esce.
                  Brighella dice a Monsieur che la nobildonna si &#xE8; innamorata di lui e non pu&#xF2; pi&#xF9;
                  vivere senza di lui ed &#xE8; venuta per vederlo. Gli consiglia <pb facs="#franvene_ru_010"/>
                  di tenerla presso di s&#xE9;. Monsieur &#xE8; d&#x2019;accordo e ordina di condurla da lui.
                  Brighella esce e torna con Smeraldina. Monsieur le viene incontro e, con i
                  discorsi affettati, le dichiara il suo amore. Smeraldina gli corrisponde allo
                  stesso modo. Dopodich&#xE9; il Monsieur ordina a Brighella di andare a cercare i paggi
                  e i servitori, un ricco abito per Madame e di preparare il necessario per un
                  ballo. Brighella dice che non ha soldi, ma, se lui glielo ordina, andr&#xE0; da
                  Pantalone a incassare l&#x2019;altra cambiale. Monsieur dice di farlo ed esce con
                  Smeraldina. Brighella dice di volere fingere di essere un barone tedesco assieme
                  ad Arlecchino e di voler vincere nel gioco delle carte tutto ci&#xF2; che Monsieur
                  possiede, e va via.</p>
          <stage>LA SCENA MOSTRA LA CITTA.</stage>
          <p rend="indent">PANTALONE entra dicendo che si &#xE8; informato sul conto dei
                  corteggiatori delle sue figlie e vuole dargliele in sposa. Nel frattempo arriva
                  Brighella e, dopo alcuni convenevoli, dice di essere venuto per ordine di Monsieur
                  a incassare l&#x2019;importo della seconda cambiale. Pantalone risponde che non ha soldi.
                  Brighella gli cede 50 pistole delle 400 che Pantalone deve a Monsieur. Pantalone
                  risponde che non lo pu&#xF2; fare con la coscienza pulita. Dopo aver discusso,
                  Pantalone d&#xE0; a Brighella 200 pistole. Brighella ride della sua coscienza, accetta
                  i soldi e racconta che Monsieur vuole dare un ballo e che Pantalone &#xE8; invitato con
                  le sue <pb facs="#franvene_ru_011" n="11"/> figlie. Pantalone promette di esserci e va
                  via. Brighella &#xE8; contento di aver ottenuto i soldi ed esce per preparare tutto per
                  il ballo.</p>
          <stage>LA SCENA MOSTRA UNA SALA DA BALLO.</stage>
          <p rend="indent">MONSIEUR entra facendo i complimenti alla Madame, che viene seguita
                  dai lacch&#xE8; e si comporta da cortigiana. Nel frattempo arriva Brighella e dice a
                  Monsieur che tutto &#xE8; pronto e che Pantalone viene con le figlie. Dice a parte che
                  ha informato gli innamorati di non perdere l&#x2019;occasione di incontrare le proprie
                  amate e che quelli gliel&#x2019;hanno promesso. In quel momento bussano alla porta.
                  Brighella va a vedere chi &#xE8; e torna con Pantalone e le figlie. Fanno molti
                  complimenti a Monsieur e a Madame che si atteggia a nobildonna. Pantalone dice che
                  gli sembra di conoscere Smeraldina, ma non vuole sbagliart. Intanto arriva il
                  Gondoliere e dice al Monsieur che sono arrivati dei signori in maschera che
                  vogliono essere ammessi al ballo. Brighella va ad accoglierli e torna con gli
                  innamorati mascherati. Si rivelano alle loro fidanzate. Tutti cominciano a
                  danzare. Dopodich&#xE9; Monsieur ordina di portare da mangiare e da bere e comincia a
                  servire lui stesso i nuovi arrivati. Il che d&#xE0; a Smeraldina il pretesto per una
                  scena di gelosia nei confronti delle figlie di Pantalone. Il vecchio e Monsieur
                  prendono le difese delle ragazze, mentre Arlecchino si mette dalla parte di
                  Smeraldina e con le grida di tutti finisce</p>
          <p rend="indent">IL SECONDO ATTO.</p>
        </div>
        <pb facs="#franvene_ru_012" n="12"/>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <stage>La scena mostra la citt&#xE0;.</stage>
          <p rend="indent">BRIGHELLA rimprovera Arlecchino per aver rovinato con la rissa tutto
                  il suo lavoro. Arlecchino si scusa per essere stato geloso e dice che non vuole
                  pi&#xF9; che Smeraldina abiti a casa di Monsieur Appetit. Brighella gli chiede di avere
                  un po&#x2019; di pazienza e di aspettare prima di portare a termine il loro piano di
                  diventare ricchi, cos&#xEC; che Arlecchino possa sposare Smeraldina e loro possano
                  rispedire in patria il francese. Arlecchino ubbidisce. Brighella gli dice di
                  fingere di essere un barone tedesco, cos&#xEC; in occasione del gioco delle carte pu&#xF2;
                  fare la conoscenza di Monsieur. Aggiunge che si &#xE8; accordato con Smeraldina perch&#xE9;
                  induca Monsieur a giocare. Se il piano va a buon fine, Brighella giocher&#xE0; insieme
                  ad Arlecchino e, siccome &#xE8; bravo, vinceranno. Arlecchino approva il suo piano ed
                  esce. Nel frattempo il Gondoliere, che ha sentito tutto, dice che far&#xE0; del suo
                  meglio per svelare l&#x2019;imbroglio e racconta tutto a Pantalone, il quale, lasciando
                  la sala di ballo, ordina alle figlie di tornare a casa. Il vecchio dice al
                  Gondoliere di andare lui stesso a raccontare tutto a Monsieur. Il Gondoliere
                  risponde che lo voleva gi&#xE0; fare ma, dato che Monsieur d&#xE0; molto credito a
                  Brighella, non gli creder&#xE0; mai. Allora Pantalone risponde che lo far&#xE0; lui, e che
                  per amore di suo padre che &#xE8; suo corrispondente, <pb facs="#franvene_ru_013" n="13"/> non
                  permetter&#xE0; che Monsieur si rovini. Il Gondoliere esce. Pantalone rimane e arrivano
                  gli innamorati che gli chiedono le figlie in sposa. Pantalone lo promette e chiama
                  Diana e Aurelia, le quali, fingendo di essere timide, danno le mani agli
                  innamorati. Pantalone dice che deve andare da Monsieur Appetti per una faccenda e
                  invita tutti ad accompagnarlo. Tutti acconsentono e, dicendo che si sta facendo
                  buio, lo seguono.</p>
          <stage>LA SCENA MOSTRA LA STANZA.</stage>
          <p rend="indent">BRIGHELLA si lamenta con Smeraldina perch&#xE9; il suo comportamento ha
                  rovinato tutti i suoi piani. Smeraldina d&#xE0; la colpa al suo cuore. Brighella le
                  dice che deve invitare Monsieur Apetit a giocare a carte, che lui verr&#xE0; con
                  Arlecchino entrambi vestiti da cavalieri tedeschi e vincer&#xE0; tutti i soldi del
                  francese. Al che arriva Monsieur e si lamenta con la Madame per avergli fatto
                  disonore durante il ballo. Smeraldina finge di essere gelosa e arrabbiata.
                  Brighella cerca di riappacificarli facendo un lazzo scenico. Infine Brighella dice
                  a Monsieur che due signori tedeschi vorrebbero avere l&#x2019;onore di conoscerlo.
                  Monsieur gli risponde di farli entrare. Brighella esce. Smeraldina convince
                  Monsieur a giocare a carte per divertirsi e cominciano la partita. In quel momento
                  arriva il Gondoliere, dicendo a Monsieur che Pantalone e la sua famiglia gli
                  vogliono rendere <pb facs="#franvene_ru_014" n="14"/> omaggio. Monsieur dice che sono
                  benvenuti. Dopo alcuni convenevoli, Monsieur chiede alla compagnia il permesso di
                  continuare a giocare con la sua Madame. Gondoliere dice a Monsieur che due nobili
                  stranieri gli chiedono il permesso di poter entrare. Il Monsieur dice di esserne
                  molto felice. Il Gondoliere dice piano a Pantalone che quei due sono degli
                  imbroglioni. Esce e torna con Brighella e Arlecchino vestiti da nobili tedeschi,
                  che dopo molti scherzi teatrali, iniziano la partita a carte. Monsieur perde quasi
                  tutto e scommette il suo vestito. Pantalone e il Gondoliere, vedendo che il
                  francese sta per perdere tutto, catturano i due birboni, i quali capiscono di
                  essere stati scoperti e confessano tutto, rivelando anche &#x441;he Smeraldina non &#xE8; una
                  nobildonna. Smeraldina &#xE8; molto triste. Monsieur, vergognandosi di essere stato
                  ingannato, dice di aver imparato la lezione e lascia quello che ha perso nel gioco
                  a Smeraldina in dote. Pantalone gli promette di dargli il denaro rimanente della
                  cambiale, di cui la met&#xE0; &#xE8; stata incassata da Brighella, e lo invita a stare a
                  casa sua fino a quando non ricever&#xE0; un altro ordine da suo padre. Monsieur &#xE8;
                  d&#x2019;accordo. Il vecchio conferma il matrimonio delle sue figlie, e cos&#xEC; finisce</p>
          <p rend="indent">la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
