<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>La maggior gloria di un principe &#xE8; vincere s&#xE9; stesso</title>
        <respStmt>
          <resp>Transcription and encoding of the Russian version by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of the Italian translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>In base alla data indicata sul frontespizio dell'argomento a stampa &#xE8; possibile stabilire che la commedia fosse stata allestita dalla terza compagnia italiana nel 1735. L'argomento &#xE8; pervenuto soltanto nella versione russa, conservato presso la Biblioteca dell&#x2019;Accademia delle Scienze di San Pietroburgo. La trama che concerne Don Carlos, favorito del principe di Salerno e suo rivale in amore, che riesce a sposare l&#x2019;amata grazie alla generosit&#xE0; del sovrano, deriva da <em>La mayor virtud de un rey</em> di Lope de Vega pubblicata postuma nel 1637. La commedia prevede come di consueto l&#x2019;inganno ordito da Brighella e goffamente attuato da Arlecchino, servo muto e sordo, che si introduce nel palazzo per carpire informazioni. Nonostante la menzione d&#x2019;un principe nel titolo dell'argomento denoti un contesto sociale pi&#xF9; elevato di quello normalmente rappresentato nelle commedie, resta la personalit&#xE0; di Arlecchino, perplesso della sua finta afasia in quanto &#x201C;quando sar&#xE0; muto non potr&#xE0; chiedere n&#xE9; da mangiare n&#xE9; da bere&#x201D; (Atto III), a condurre l&#x2019;intreccio.</p>
        <p>Pandolfi segnala le somiglianze della commedia pietroburghese con la pi&#xE8;ce <em>Arlequin, bouffon de cour</em>, rappresentata a Parigi da Riccoboni il 20 maggio 1716. Il soggetto della raccolta napoletana, intitolata <em>Maggior gloria</em> (Pandolfi 1958, V, 330), e degli argomenti con lo stesso titolo, sono contenuti in due raccolte manoscritte, conservate presso la Biblioteca Estense di Modena (Pandolfi 1958, V, 292) e la Biblioteca Vaticana di Roma (Cod. Vat. Lat. 10244, cfr. Pandolfi 1958, V, 298). Quanto alle possibili riprese, Ferrazzi (2000, 144-145) segnala una commedia dal titolo pressoch&#xE9; identico, <em>La maggior gloria d&#x2019;un grande &#xE8; il vincer s&#xE9; stesso, ossia l&#x2019;invidia alla corte</em>, rappresentata alla residenza di Pillnitz di Augusto III, il 12 maggio 1738 dalla compagnia dei comici italiani di cui facevano parte anche alcuni attori attivi nella terza compagnia a San Pietroburgo.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41D;&#x410;&#x418;&#x412;&#x42F;&#x429;&#x428;&#x410;&#x42F; &#x421;&#x41B;&#x410;&#x412;&#x410; &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x42E;, &#x427;&#x422;&#x41E;&#x411;&#x42A; &#x41F;&#x41E;&#x411;&#x462;&#x416;&#x414;&#x410;&#x422;&#x42C; &#x421;&#x410;&#x41C;&#x41E;&#x413;&#x41E; &#x421;&#x415;&#x411;&#x42F;.&#x41D;&#x410;&#x418;&#x412;&#x42F;&#x429;&#x428;&#x410;&#x42F; &#x421;&#x41B;&#x410;&#x412;&#x410;
                        &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x42E;, &#x427;&#x422;&#x41E;&#x411;&#x42A; &#x41F;&#x41E;&#x411;&#x462;&#x416;&#x414;&#x410;&#x422;&#x42C; &#x421;&#x410;&#x41C;&#x41E;&#x413;&#x41E; &#x421;&#x415;&#x411;&#x42F;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>The Library of St Petersburg Academy of
                                Sciences</repository>
              <idno type="shelfmark">BAN, NIORK 271 (39) </idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="maggglor_ru_001" url="/img/maggglor_ru_001.jpg"/>
        <graphic xml:id="maggglor_ru_002" url="/img/maggglor_ru_002.jpg"/>
        <graphic xml:id="maggglor_ru_003" url="/img/maggglor_ru_003.jpg"/>
        <graphic xml:id="maggglor_ru_004" url="/img/maggglor_ru_004.jpg"/>
        <graphic xml:id="maggglor_ru_005" url="/img/maggglor_ru_005.jpg"/>
        <graphic xml:id="maggglor_ru_006" url="/img/maggglor_ru_006.jpg"/>
        <graphic xml:id="maggglor_ru_007" url="/img/maggglor_ru_007.jpg"/>
        <graphic xml:id="maggglor_ru_008" url="/img/maggglor_ru_008.jpg"/>
        <graphic xml:id="maggglor_ru_009" url="/img/maggglor_ru_009.jpg"/>
        <graphic xml:id="maggglor_ru_010" url="/img/maggglor_ru_010.jpg"/>
        <graphic xml:id="maggglor_ru_011" url="/img/maggglor_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#maggglor_ru_001" n="1"/>
        <head type="main">&#x41D;&#x410;&#x418;&#x412;&#x42F;&#x429;&#x428;&#x410;&#x42F; &#x421;&#x41B;&#x410;&#x412;&#x410; &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x42E;,<lb/>&#x427;&#x422;&#x41E;&#x411;&#x42A; <lb/> &#x41F;&#x41E;&#x411;&#x462;&#x416;&#x414;&#x410;&#x422;&#x42C; &#x421;&#x410;&#x41C;&#x41E;&#x413;&#x41E;
                    &#x421;&#x415;&#x411;&#x42F;.</head>
        <head type="sub">&#x41A;A&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1735">1735.</date></head>
        <pb facs="#maggglor_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C;.</head>
          <p rend="indent">&#x414;o&#x43D;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x448;&#x43B;&#x44F;&#x445;&#x442;&#x438;&#x447;&#x44A; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x438;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x463; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430;
                        &#x421;&#x430;&#x43B;&#x435;&#x440;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#x43E;&#x43D;&#x43D;&#x443;<lb/> &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x44A; &#x443;&#x436;&#x435; &#x435;&#x44F;
                        &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x439; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x432;&#x44A; &#x43E; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;,<lb/>
                        &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x435;&#x43C;&#x443; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x432;&#x441;&#x463;&#x445;&#x44A;, &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x44F;
                        &#x434;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;, &#x438;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x43D;&#x438;&#x43A;&#x438;, &#x438;
                        &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x435; &#x437;&#x430;&#x432;&#x438;&#x434;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x457;&#x44E; &#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x440;&#x457;&#x463;&#x436;&#x436;&#x430;&#x433;&#x43E; &#x441;&#x435;&#x433;&#x43E;, &#x441;&#x442;&#x430;-<lb/> &#x440;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x435;&#x433;&#x43E;
                        &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C;, &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="don_carlos_ru">&#x414;. &#x41A;&#x410;&#x420;&#x41B;&#x41E;&#x421;&#x42A;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x438;, &#x438; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#x43E;&#x43D;&#x43D;&#x443;<lb/> &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="donna_violante_ru">&#x414;. &#x412;I&#x41E;&#x41B;&#x410;&#x41D;&#x422;&#x410;,</role>
            <roleDesc>&#x43F;&#x440;&#x438;&#x434;&#x432;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x430;&#x43C;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="donna_isabella_ru">&#x414;&#x41E;&#x41D;&#x41D;&#x410; I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410;,</role>
            <roleDesc>&#x434;&#x432;&#x43E;&#x44E;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x43E;&#x432;&#x430;,<lb/> &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;.
                        </roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            </castItem>
            <castItem>
              <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;</role>
              <roleDesc>&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43D;&#x438;&#x43A;&#x438;.</roleDesc>
            </castItem>
            <castGroup>
              <castItem>
                <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
              </castItem>
              <castItem>
                <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
                <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x438; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;.</roleDesc>
              </castItem>
            </castGroup>
            <castItem>
              <role xml:id="colombina_ru">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410;,</role>
              <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x44B;.</roleDesc>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x421;&#x430;&#x43B;&#x435;&#x440;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#maggglor_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#xCF;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x420;I&#x41D;&#x426;&#x42A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F;<lb/> &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x457;&#x44F; &#x431;&#x443;&#x43D;&#x442;&#x430;
                        &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463; &#x41A;&#x430;&#x44D;&#x442;&#x463;, &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43B;&#x438;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x443;&#x434;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x463;&#x445;&#x430;&#x442;&#x44C;. &#x422;&#x463; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x44E;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x463;&#x442;&#x44A; &#x43D;&#x443;&#x436;&#x434;&#x44B;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x442;&#x43E;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x414;. &#x41B;&#x443;&#x434;&#x43E;&#x432;&#x457;&#x43A;&#x430;, &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x413;&#x435;&#x43D;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x430;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A;
                        &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x457;&#x435;&#x43C;&#x43B;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x457;&#x44F;
                        &#x434;&#x43E;-<lb/> &#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;, &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x430;&#x433;&#x43E;. &#x421;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x438; &#x441;&#x44A;
                        &#x437;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;<lb/> &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x435;&#x432;&#x438;&#x432;&#x44A;,
                        &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x441;&#x43E;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x440;&#x430;&#x437;&#x43A;&#x430;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43E;
                        &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x463;&#x44F;&#x43D;&#xEF;&#x44F;&#x445;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;.
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;, &#x432;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x44E;
                        &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x438; &#x438;&#x442;&#x442;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x43A;&#x430;&#x431;&#x457;&#x43D;&#x435;&#x442;&#x44A;, &#x433;&#x434;&#x463;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x438;&#x432;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41E;&#x431;&#x430;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x430;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x432;&#x43E;&#x440;&#x457;&#x442;&#x430;, &#x43F;&#x440;&#x438;-<lb/> &#x43F;&#x438;&#x441;&#x443;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44B;. &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;, &#x432;&#x463;&#x434;&#x430;&#x44F; &#x438;&#x445;&#x44A;,<lb/> &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x44A; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x44E;. &#x422;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x414;.<lb/>
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x44A; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x463;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                        &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x43B;&#x44A; &#x43D;&#x430;&#x43C;&#x430;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x440;&#x442;&#x440;&#x435;&#x442;&#x44A; &#x435;&#x44F;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x43E;&#x438; &#x435;&#x438;
                        &#x43F;&#x43E;-<lb/> &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x435;&#x44F; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;. &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x430;
                        &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x441;&#x432;&#x43E;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43C;&#x443;&#x44E;.
                        &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x414;.<lb/> &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                        &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x457;&#x463;&#x436;&#x436;&#x430;&#x44F; &#x438;&#x437;&#x44A; &#x420;&#x438;&#x43C;&#x430;;
                        &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x438;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C; &#x432;&#x44A; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41D;&#x43E; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/>
                        <fw type="sig" place="bottom">&#x417; 2</fw>
                        <fw type="catch" place="bottom">&#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x44A;</fw>
                        <pb facs="#maggglor_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x44A; &#x447;&#x442;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x430;, &#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;
                        &#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A;,<lb/> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x438;&#x449;&#x430;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;-<lb/> &#x441;&#x442;&#x44B;&#x43D;&#x438;. &#x41F;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;; &#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x438; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x420;&#x438;&#x43C;&#x463;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x43E;&#x434;&#x443;-<lb/>
                        &#x43C;&#x430;&#x432;&#x44A; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;, &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x44A;<lb/> &#x420;&#x438;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x431;&#x44B; &#x43E;&#x442;&#x446;&#x443; &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430; &#x43D;&#x438;&#x433;&#x434;&#x463; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x438;&#x442;&#x44C;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x430;&#x445;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x442;&#x44C;. &#x41D;&#x430; &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x435; &#x43A;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x442;&#x438;. &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A;, &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x433;&#x43E;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;<lb/> &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                        &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x431;&#x463;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x442;&#x443;&#x442;&#x44A; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x438; &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;
                        &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x437;&#x430;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x438;<lb/> &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E;<lb/>
                        &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E; &#x436;&#x430;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x431;&#x44B; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x435;&#x44F; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;,
                        &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x43D;&#x435;
                        &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x440;&#x443;&#x43A;&#x443;<lb/> &#x437;&#x430;&#x448;&#x438;&#x431;&#x43B;&#x430;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x414;. &#x412;&#xEF;-<lb/> &#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43D;&#x44E; &#x441;&#x432;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x44F; &#x43D;&#x430;&#x43F;&#x438;-<lb/>
                        <fw type="catch" place="bottom">c&#x430;&#x43B;&#x430;</fw>
                        <pb facs="#maggglor_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x441;&#x430;&#x43B;&#x430;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x44F; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430;
                        &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x463;-<lb/> &#x442;&#x438;&#x442;&#x44C; &#x435;&#x44F;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x435;&#x44F; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x440;&#x430;&#x436;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C;
                        &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x43E;&#x43D;&#x463; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x436;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x436;&#x43A;&#x463;; &#x43D;&#x430; &#x442;&#x43E;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x44A;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/> &#x431;&#x457;&#x43D;&#x430;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x414;. I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410; &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x414;. &#x41A;&#x430;&#x440;-<lb/> &#x43B;&#x43E;&#x441;&#x430;, &#x438; &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x44B;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x441;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x438;-<lb/> &#x441;&#x430;&#x43B;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;
                        &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x443;. &#x414;. &#x412;&#xEF;-<lb/> &#x43B;&#x430;&#x43D;&#x442;&#x430; &#x432;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;, &#x447;&#x442;&#x43E;, &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;<lb/>
                        &#x43B;&#x438; &#x438; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;? &#x422;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x435;&#x449;&#x435; &#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x463;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x439;, &#x447;&#x442;&#x43E;
                        &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;<lb/> &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E; &#x43D;&#x435;&#x43C;&#x43E;&#x449;&#x44C; &#x43E;&#x442;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x434;&#x43E;
                        &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x414;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;<lb/> &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A;.</stage>
          <p>&#x414;. &#x41A;&#x410;&#x420;&#x41B;&#x41E;&#x421;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x443;&#x44E;;
                        &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x43E;&#x440;&#x463;&#x447;&#x438;&#x432;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x443; &#x435;&#x44F;, &#x438; &#x43F;&#x440;&#xEF;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x430;
                        &#x435;&#x43C;&#x443;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x414;.<lb/> &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x434;&#x430;&#x43B;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x449;&#x43E;&#x447;&#x438;&#x43D;&#x443; &#x414;.<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x435;&#x44F;<lb/> &#x43F;&#x440;&#x457;&#x435;&#x43C;&#x43E;&#x43C;&#x44A;. &#x414;. &#x412;&#x457;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x457;&#x44E;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E;
                        &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x432;&#x44A; &#x435;&#x433;&#x43E;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;<lb/> &#x43C;&#x435;&#x436;&#x434;&#x443; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;.<lb/> &#x41F;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x445;&#x43E;&#x442;&#x44F; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x434;&#x43B;&#x44F;<lb/> &#x435;&#x433;&#x43E; &#x431;&#x44B; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;
                        &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x443;-<lb/>
                        <fw type="catcht" place="bottom">&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;</fw>
                        <pb facs="#maggglor_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x435;&#x44F;. &#x421;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;, &#x430; &#x43E;&#x43D;&#x430;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x432;&#x43E;&#x435;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                        &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A;; &#x442;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x443; &#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                        &#x440;&#x463;&#x447;&#x435;&#x438;<lb/> &#x442;&#x430;&#x43B;&#x457;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x445;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x435; &#x442;&#x430;&#x43A;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x438;-<lb/> &#x440;&#x44F;&#x442;&#x441;&#x44F;, &#x447;&#x463;&#x43C;&#x44A;
                        &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x44F;<lb/>
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x438; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x463;, &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x432;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x435;&#x446;&#x44A; &#x437;&#x430; &#x448;&#x443;&#x442;&#x43E;&#x432;&#x44A;<lb/>
                        &#x43D;&#x463;&#x43C;&#x44B;&#x445;&#x44A; &#x438; &#x433;&#x43B;&#x443;&#x445;&#x438;&#x445;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x438; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x445;&#x443;&#x434;&#x43E;&#x435; &#x43E; &#x43D;&#x435;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x430;- &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43D;&#x463;&#x43C;&#x44A;, &#x442;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43D;&#x438; &#x463;&#x441;&#x442;&#x44C; &#x43D;&#x438;
                        &#x43F;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43D;&#x430;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                        &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x432;&#x435;&#x440;&#x44C;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x44F;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x443;&#x44E; &#x434;&#x463;&#x432;&#x438;&#x446;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430;.</p>
          <p rend="indent">&#x41F;&#x420;I&#x41D;&#x426;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A; &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x463;, &#x438; &#x43E; &#x435;&#x44F; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x457;&#x438;;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x457;&#x435;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/>
                        &#x43B;&#x438;&#x448;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x463; &#x414;. &#x41A;&#x430;&#x440;-<lb/> &#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;,
                        &#x430;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;, &#x438; <lb/> &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x443;&#x442;&#x430;, &#x43F;&#x440;&#x43E;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x435;&#x43C;&#x443;</fw>
                        <pb facs="#maggglor_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x434;&#x430; &#x438;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x44B;&#x43C;&#x44A; &#x432;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x435;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;
                        &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430;<lb/> &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x447;&#x442;&#x43E; &#x414;. &#x412;&#xEF;&#x43E;-<lb/> &#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43D;&#x435;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;
                        &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x414;. &#x41A;&#x430;&#x440;-<lb/> &#x43B;&#x43E;&#x441;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x439;&#x43D;&#x443;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;
                        &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A; &#x463;&#x445;&#x430;&#x442;&#x44C;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x443;&#x448;&#x430;&#x43D;&#x457;&#x435;&#x43C;&#x44A;,
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x437;&#x43B;&#x43E;&#x441;&#x442;&#x457;&#x44E; &#x438;&#x445;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x414;.<lb/>
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x414;.
                        I&#x437;&#x430;-<lb/> &#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;-<lb/> &#x43A;&#x43E;&#x432;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x44A; &#x412;&#xEF;&#x43E;-<lb/> &#x43B;&#x430;&#x43D;&#x442;&#x443;, &#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x44A; &#x414;.
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443;; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x457;&#x439; &#x43E;&#x43F;&#x44B;&#x442;&#x44A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430; &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x43A;&#x44A; &#x414;.<lb/> &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x463;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A;
                        &#x431;&#x44B; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x435;&#x44E;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x43E;; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x431;&#x435;&#x437;-<lb/> &#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x43B;&#x438; &#x43E;&#x43D;&#x438;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x431;&#x443;&#x434;&#x435;&#x431;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;
                        &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x438; &#x433;&#x434;&#x463; &#x43D;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x449;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;, &#x430; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x438;&#x442;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x435;&#x432;&#x438;&#x434;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x430;&#x43A;&#x44A;
                        &#x431;&#x44B; &#x43D;&#x430;&#x434;&#x43B;&#x435;-<lb/> &#x436;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;, &#x447;&#x442;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x441;&#x442;&#x430;-</fw>
                        <pb facs="#maggglor_ru_008" n="8"/>
                        <fw type="pageNum">8</fw> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x43D;&#x435;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x433;&#x434;&#x463;
                        &#x431;&#x44B;<lb/> &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430;<lb/> &#x442;&#x43E; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;
                        &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x442;&#x44C;, &#x430; &#x432;&#x437;&#x44F;&#x432;&#x44A;
                        &#x435;&#x433;&#x43E; &#x437;&#x430;<lb/> &#x440;&#x443;&#x43A;&#x443; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F; &#x43E; &#x443;&#x434;&#x430;&#x447;&#x463;<lb/> &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x430;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43D;&#x43E;&#x447;&#x44C; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x438; &#x433;&#x434;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x443;&#x43C;&#x44B;&#x441;&#x43B;&#x463;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x414;. &#x412;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x43A;&#x43B;&#x438;-<lb/> &#x43A;&#x430;&#x442;&#x44C;.
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                        &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;-<lb/> &#x436;&#x443;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E; &#x43C;&#x44B;&#x441;&#x43B;&#x44C; &#x441;&#x432;&#x43E;&#x44E;. &#x414;. &#x412;&#x457;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x432;&#x44B;-<lb/> &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x432;&#x448;&#x438;
                        &#x434;&#x463;&#x43B;&#x43E;, &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.</p>
          <p rend="indent">&#x414;. &#x41A;&#x410;&#x420;&#x41B;&#x41E;&#x421;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x430;, &#x447;&#x442;&#x43E;<lb/> &#x43A;&#x443;&#x434;&#x430;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x432;&#x435;&#x43B;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x438; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43F;&#x43E;&#x434;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;&#x43C;&#x438; &#x443; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x44B;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x44A;<lb/> &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43E;&#x442;-<lb/>
                        &#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;, &#x438; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C;, &#x432;&#x441;&#x44F;&#x447;&#x435;-<lb/> &#x441;&#x43A;&#x438; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x414;. &#x412;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;: &#x427;&#x422;&#x41E; &#x411;&#x42B; &#x422;&#x41E; &#x411;&#x42B;&#x41B;&#x42A; &#x417;&#x410; &#x41D;&#x410;-<lb/> &#x425;&#x410;&#x41B;&#x42A;, &#x41A;&#x41E;&#x422;&#x41E;&#x420;&#x41E;&#x418; &#x421;&#x422;&#x423;&#x427;&#x418;&#x422;&#x421;&#x42F; &#x422;&#x415;&#x41F;&#x415;&#x420;&#x42C; &#x423;
                        &#x41C;&#x41E;&#x418;&#x425;&#x42A;<lb/> &#x412;&#x41E;&#x420;&#x41E;&#x422;&#x42A;? &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x438;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x431;&#x44B; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x44F; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A;. &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;
                        &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x44E;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E;
                        &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430; &#x434;&#x440;&#x443;&#x433;&#x430;&#x433;&#x43E;, &#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430;,<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x430;</fw>
                        <pb facs="#maggglor_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;; &#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;
                        &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x44A;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x443;&#x43A;&#x430;&#x437;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x457;&#x44E; &#x438;
                        &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x414;. &#x41A;&#x410;&#x420;&#x41B;&#x41E;&#x421;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x44B;&#x44F;,
                        &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43F;&#x435;&#x43D;&#x44F;&#x442;&#x44C;,<lb/> &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;. &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x441;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x432;&#x448;&#x438; &#x432;&#x441;&#x44E; &#x435;&#x433;&#x43E;
                        &#x443;&#x43A;&#x43E;&#x440;&#x438;&#x437;&#x43D;&#x443;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;, &#x438;<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430;
                        &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x438;&#x43D;&#x44A; &#x43F;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438;, &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;,<lb/> &#x438; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x442;&#x43E;
                        &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;.
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x418;<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x43B;&#x438;&#x448;&#x44A;
                        &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430;,<lb/> &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A;,
                        &#x43E;&#x442;&#x43F;&#x435;&#x445;&#x43D;&#x443;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x44C;,<lb/> &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x440;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438;
                        &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x437;&#x43E;-<lb/> &#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A;, &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;-<lb/> &#x446;&#x443;.
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;,<lb/> &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x44E;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;<lb/> &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x438;&#x432;&#x438;-<lb/>
                        &#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x435;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x443;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x438;&#x434;&#x430;&#x43B;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430; &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F;
                        &#x440;&#x430;&#x437;&#x430; &#x441;&#x44A; &#x442;&#x440;&#x438;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x447;&#x442;&#x43E; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A;
                        &#x43E;&#x431;&#x44A;-<lb/> &#x432;&#x438;&#x43B;&#x44A; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A;<lb/> &#x437;&#x430; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A;
                        &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x457;&#x435;. &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>
                        <fw type="sig" place="bottom">&#x418;</fw>
                        <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;&#x431;&#x44A;</fw>
                        <pb facs="#maggglor_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x432;&#x44A; &#x434;&#x432;&#x430; &#x447;&#x430;&#x441;&#x430; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A;
                        &#x433;&#x43E;-<lb/> &#x440;&#x43E;&#x434;&#x430;; &#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443;: &#x427;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x435;&#x431;&#x463; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43C;&#x43E;&#x435;&#x439;<lb/> &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;.
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x432;&#x430; &#x447;&#x430;&#x441;&#x430; &#x432;&#x44B;&#x463;-<lb/> &#x445;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x430; &#x43F;&#x43E;&#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x427;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x435;&#x431;&#x463;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43C;&#x43E;&#x435;&#x43C;&#x44A; &#x43A;&#x430;&#x431;&#xEF;&#x43D;&#x435;&#x442;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x414;.
                        &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x43E;&#x44E;.<lb/> &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x457;&#x435;, &#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;<lb/> &#x43B;&#x438;&#x446;&#x435; &#x448;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43A;&#x443;&#x448;&#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;. &#x410;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x414;. &#x412;&#xEF;&#x43E;-<lb/> &#x43B;&#x430;&#x43D;&#x442;&#x44B;.
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x43E;&#x43D;&#x430; &#x432;&#x438;-<lb/> &#x434;&#x44F;&#x447;&#x438; &#x435;&#x433;&#x43E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x437;&#x44F;&#x43B;&#x430;
                        &#x435;&#x433;&#x43E; &#x437;&#x430; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x443;;<lb/> &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x432;&#x438;&#x434;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x438; &#x43D;&#x463;&#x43C;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x438;<lb/> &#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                        &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x463;&#x43C;&#x44B;&#x43C;&#x44A;<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x430; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x43C;&#x44F;&#x442;&#x435;&#x43D;&#x457;&#x44E; &#x441;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E;
                        &#x433;&#x435;&#x441;&#x442;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x43F;&#x44B;&#x442;&#x43A;&#x443; &#x43F;&#x43E;&#x438;&#x442;&#x438;;<lb/> &#x431;&#x443;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x438;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;: &#x418;&#x437;&#x432;&#x43E;&#x43B;&#x44C; &#x441;&#x443;&#x434;&#x430;&#x440;&#x44C; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;. &#x41D;&#x43E;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x43D;&#x463;&#x43C;&#x44B;&#x43C;&#x44A; &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;. &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x43B;-<lb/>
                        &#x433;&#x430;&#x43B;&#x44A;, &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43D;&#x435; &#x440;&#x430;&#x437;&#x441;&#x43C;&#x44B;-<lb/> &#x441;&#x43B;&#x438;&#x432;&#x44A;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x442;&#x43E;<lb/> &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438;, &#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.
                        &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43C;&#x438;&#x433;&#x430;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;;<lb/>
                        <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;&#x431;&#x44A;</fw>
                        <pb facs="#maggglor_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x434;&#x463;&#x43B;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x44F;&#x432;&#x43D;&#x43E;, &#x43F;&#x430;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x443;, &#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x434;&#x430;
                        &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C;<lb/> I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430;
                        &#x440;&#x443;&#x43A;&#x443;<lb/> &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x443;. &#x422;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x430;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x414;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x435;&#x44F; &#x43C;&#x443;&#x436;&#x44A; &#x441;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x435;&#x44F;<lb/> &#x43E;&#x442;&#x446;&#x430; &#x414;. &#x41B;&#x443;&#x434;&#x43E;&#x432;&#xEF;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x434;&#x430;&#x43B;&#x44A;
                        &#x43E;&#x442;&#x44A;&#x463;&#x436;&#x436;&#x430;&#x44F;<lb/> &#x432;&#x44A; &#x413;&#x430;&#x44D;&#x442;&#x443;. &#x414;. &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x43E;
                        &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x414;.<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x43E;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F;; &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x431;&#x44B; &#x438;&#x43C;&#x463;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                        &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x430; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43D;&#x435;&#x431;&#x43E;<lb/> &#x438; &#x414;. &#x41B;&#x443;&#x434;&#x43E;&#x432;&#x457;&#x43A;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x438;
                        &#x435;&#x43C;&#x443; &#x414;. &#x412;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x442;&#x443;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x416;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x430; &#x414;.<lb/> I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x463;, &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;<lb/>
                        &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>La maggior gloria di un principe &#xE8; vincere s&#xE9; stesso</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#magg-1" n="1"/>
        <head type="main">LA MAGGIOR GLORIA DI UN PRINCIPE &#xC8; VINCERE S&#xC9; STESSO.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/>RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1735">nell'anno 1735.</date></head>
        <pb facs="#magg-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Don Carlos, nobile romano, trovandosi alla corte del principe
                        di Salerno, si innamora di Donna Violante, di cui gi&#xE0; si era innamorato il
                        suo sovrano. Donna Violante, non sapendo dell&#x2019;amore di Don Carlos per lei,
                        comincia a benvolerlo, gli affida ogni cosa e ripone in lui pi&#xF9; fiducia che
                        in chiunque altro, ignorando gli intrighi di Pantalone e del Dottore, suoi
                        consiglieri, i quali, invidiosi del favore di cui gode il nuovo arrivato,
                        cercano di rovinarlo. Cos&#xEC; comincia la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="principe_di_salerno_it">IL PRINCIPE DI SALERNO.</role>
          </castItem>
          <castItem>
            <role xml:id="don_carlos_it">DON CARLOS,</role>
            <roleDesc>il suo favorito che si &#xE8; innamorato di Donna Violante.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="donna_violante_it">DONNA VIOLANTE,</role>
            <roleDesc>dama di corte.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="donna_isabella_it">DONNA ISABELLA,</role>
            <roleDesc>cugina del principe, innamorata di Don Carlos.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="pantalone_it">PANTALONE e</role>
              <role xml:id="dottore_it">IL DOTTORE,</role>
              <roleDesc>consiglieri.</roleDesc>
            </castItem>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO e</role>
              <role xml:id="brighella_it">BRIGHELLA,</role>
              <roleDesc>servitori di Don Carlos.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="colombina_it">colombina,</role>
            <roleDesc>servitrice di Donna Violante.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Salerno.</p>
        </set>
      </front>
      <body>
        <pb facs="#magg-3" n="3"/>
        <div type="act" n="1">
          <head>PRIMO ATTO.</head>
          <stage>LA SCENA MOSTRA LA CORTE.</stage>
          <p rend="indent">IL PRINCIPE chiede consiglio ai vecchi se andare di persona o
                        meno per sedare la rivolta nella citt&#xE0; di Gaeta. Questi gli rispondono che
                        non c&#x2019;&#xE8; bisogno di andare perch&#xE9; pu&#xF2; mandarci Don Ludovico, il suo generale.
                        Il principe accetta il loro consiglio e inizia a elogiare con molte parole
                        le grandi virt&#xF9; di Don Carlos, il suo nuovo favorito. I vecchi, con rabbia,
                        cercano di rovinarlo, dicendo al principe che &#xE8; arrogante, altezzoso e che,
                        col tempo, il principe si pentir&#xE0; delle sue buone azioni nei suoi confronti.
                        In quel momento giunge Don Carlos. Il principe, annoiato dai vecchi, mostra
                        la sua propensione verso di lui, gli ordina di seguirlo nel suo studio, dove
                        ha qualcosa di speciale da dirgli, e vanno via. Entrambi i vecchi iniziano a
                        corteggiare il nuovo favorito, attribuendogli molti pregi. Don Carlos,
                        conoscendoli, li ringrazia con scherno. I vecchi partono. Don Carlos parla
                        dell&#x2019;amore che ha per Donna Violante e anche che ha ordinato di farle il
                        ritratto, e per mostrarglielo, comincia a bussare alla porta dei suoi
                        appartamenti. Donna Violante esce e, nei loro discorsi, i due si confermano
                        l&#x2019;un l&#x2019;altra una fedelt&#xE0; incrollabile. Poi Donna Violante va via. Don Carlos
                        inizia a leggere la lettera che la donna gli ha consegnato. In quel momento
                        entra Arlecchino che arriva da Roma, &#xE8; sorpreso di vedere il suo padrone
                        vestito con un abito cos&#xEC; ricco, vuole parlare con lui. Ma Don Carlos,
                        immerso <pb facs="#magg-4" n="4"/>nella lettura della lettera e non
                        riconoscendolo, lo rimprovera per chiedere l&#x2019;elemosina come un mendicante,
                        poi capisce di essersi sbagliato in ci&#xF2;. Arlecchino si comporta con il
                        padrone Don Carlos allo stesso modo di prima e alla fine gli dice di avere
                        per lui una lettera da suo padre e gliela consegna. Don Carlos viene cos&#xEC; a
                        sapere che suo padre gli ha trovato una moglie a Roma. Don Carlos intende
                        rimandare Arlecchino a Roma per informare suo padre di non averlo trovato da
                        nessuna parte. Arlecchino vuole obbedire. Don Carlos, per metterlo alla
                        prova, dice che vuole fingersi suo padre e inizia a chiedergli varie cose.
                        Al che Arlecchino risponde del tutto fuori luogo. Triste, Don Carlos vuole
                        picchiarlo. Arriva Brighella e lo trattiene. Don Carlos gli racconta tutto
                        ci&#xF2; che deve sapere. Brighella gli consiglia di tenere Arlecchino con s&#xE9;
                        perch&#xE9; potrebbe aver bisogno di lui l&#xEC;, dato che nessuno alla corte lo
                        conosce. Don Carlos acconsente e dice ad Arlecchino di seguire Brighella e
                        va via. Brighella e Arlecchino si fanno molti complimenti e, dopo qualche
                        lazzo, se ne vanno.</p>
          <p rend="indent">molti complimenti e, dopo qualche lazzo, se ne vanno. ISABELLA
                        entra e dice che vorrebbe sapere, con grande impazienza, perch&#xE9; il suo
                        innamorato Don Carlos va meno spesso a trovarla e di essere triste per non
                        potergli scrivere, perch&#xE9; si &#xE8; fatta male alla mano. Vuole chiedere a Donna
                        Violante, sua amica, di scrivere per lei <pb facs="#magg-5" n="5"/>e inizia
                        a bussare da lei. Colombina esce, Isabella le dice che vuole far visita alla
                        sua padrona. Colombina la fa entrare, poi inizia a scimmiottare i
                        complimenti che si fanno le due amiche. In quel momento entra Brighella e le
                        rivela il suo amore. Colombina promette di amarlo e vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">DONNA ISABELLA, ignorando l&#x2019;amore reciproco di Don Carlos e
                        Donna Violante, le chiede di scrivere una lettera a Don Carlos, il suo
                        innamorato. Donna Violante, con gelosia, le chiede se anche lui l&#x2019;ama. Donna
                        Isabella, non sapendo ancora dell&#x2019;incostanza dell&#x2019;amante, le risponde di s&#xEC;.
                        Donna Violante, fingendosi un po&#x2019; inferma, rimanda la scrittura della
                        lettera ad un&#x2019;altra occasione. Donna Isabella la saluta e parte. Donna
                        Violante, arrabbiata con il suo innamorato, va via anche lei.</p>
          <stage>LA SCENA MOSTRA LA CORTE.</stage>
          <p rend="indent">DON CARLOS dice ad Arlecchino che vuole mostrargli la sua
                        innamorata, loda eloquentemente la sua bellezza e l&#x2019;accoglienza che gli
                        riserva quando lo vede. Arlecchino inizia a bussare. Esce Donna Violante e
                        d&#xE0; un bello schiaffo a Don Carlos. Arlecchino si congratula con lui per la
                        buona accoglienza della signora. Donna Violante gli rimprovera l&#x2019;amore che
                        ha per l&#x2019;altra donna e va via senza ascoltarlo. Da ci&#xF2; scaturisce un lazzo
                        spiritoso tra Don Carlo e Arlecchino, poi Don Carlos vuole sapere perch&#xE9; la
                        sua amata &#xE8; adirata con lui e costringe <pb facs="#magg-6" n="6"/>Arlecchino
                        a chiamarla. Quell&#x2019;ordine viene eseguito da Arlecchino con molti lazzi.
                        Donna Violante arriva. Don Carlos vuole riprendersi il suo ritratto, mentre
                        Donna Violante la sua lettera. Don Carlos ordina ad Arlecchino di
                        chiederglielo, Donna Violante ordina ad Arlecchino di fargli restituirle la
                        sua lettera. Arlecchino, con dei lazzi verbali eseguiti in italiano, dice
                        tutto in modo sbagliato. Gli innamorati si riconciliano, e ci&#xF2; conclude il
                        primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>SECONDO ATTO.</head>
          <p rend="indent">BRIGHELLA entra, dicendo ad Arlecchino che il loro padrone,
                        avendo dei nemici a corte, intende portarli entrambi al palazzo come
                        buffoni, muti e sordi, per osservare e ascoltare tutto ci&#xF2; che dicono male
                        di lui. La difficolt&#xE0; che vede Arlecchino sta nel fatto che quando finger&#xE0;
                        di essere muto non gli sar&#xE0; possibile chiedere da mangiare o da bere.
                        Brighella gli insegna cosa dovr&#xE0; fare in quel caso, e gli promette che,
                        oltre alla ricompensa del padrone, gli mostrer&#xE0; la bella ragazza di cui &#xE8;
                        innamorato, ed entrambi vanno via.</p>
          <p rend="indent">IL PRINCIPE entra, raccontando ai vecchi il suo amore per Donna
                        Violante che non corrisponde al suo amore. Il principe spera tuttavia che
                        Don Carlos le faccia cambiare idea. I vecchi vorrebbero dirgli che il suo
                        favorito &#xE8; anche il suo rivale in amore, ma in quel momento entra Don Carlos
                        e presenta un buffone al Principe, del quale dice che l&#x2019;ha mandato suo
                        padre. Il principe <pb facs="#magg-7" n="7"/>lo ringrazia. Don Carlos va
                        via, ritorna con Arlecchino vestito con un abito buffo, lo regala al
                        principe e va via; da ci&#xF2; nasce un lazzo divertente. Alla fine, Pantalone
                        racconta al principe che Donna Violante non corrisponde il suo amore perch&#xE9;
                        &#xE8; amata da Don Carlos. Il principe non vuole credergli. Il vecchio consiglia
                        al principe di fingere di mandare in guerra Don Carlos. Il principe lo
                        chiama. Don Carlos, informato di ci&#xF2; da Arlecchino, dice che &#xE8; pronto a
                        partire. Il principe, contento della sua obbedienza, gli ordina di attendere
                        un altro decreto e lo manda via, poi inizia a rimproverare i vecchi per la
                        loro perfidia. In quel momento arriva Donna Isabella e chiede al principe di
                        darla in sposa a Don Carlos, affermando che lui l&#x2019;ama. Il principe promette
                        di esaudire il suo desiderio. Donna Isabella va via. Il principe ricomincia
                        a rimproverare i vecchi, dicendo che se Don Carlos ama Violante, non pu&#xF2;
                        amare Donna Isabella. I vecchi propongono un&#x2019;ultima prova, cio&#xE8; che il
                        principe porti Don Carlos, di notte, sotto le finestre di Donna Violante e
                        lo costringa a parlarle d&#x2019;amore. Attraverso ci&#xF2; pu&#xF2; vedere se sono dei
                        perdigiorno o no. Il principe, minacciando i vecchi di punirli se accadr&#xE0; il
                        contrario, ordina di chiamare Don Carlos, che per&#xF2; non si trova da nessuna
                        parte. Arlecchino lo cerca con molti lazzi, e, non vedendolo, va a cercarlo.
                        Intanto arriva Don Carlos, &#xE8; triste che non c&#x2019;&#xE8; Arlecchino, perch&#xE9; non
                        avendolo visto, non sa come comportarsi. Il principe gli propone quello che
                            <pb facs="#magg-8" n="8"/>i vecchi gli consiglino, non dicendogli dove
                        lo deve fare. Don Carlos acconsente, ma con molte difficolt&#xE0;. Il principe
                        dice che non lo vuole lasciare e, prendendolo per mano, va con lui. I
                        vecchi, rallegrandosi del successo dei loro consigli, dicono che la notte
                        che verr&#xE0; li render&#xE0; soddisfatti, e se ne vanno.</p>
          <p rend="indent">ARLECCHINO entra in gran difficolt&#xE0;, perch&#xE9; non ha trovato il
                        suo signore da nessuna parte, per avvisarlo dell&#x2019;intento. Tuttavia, vuole
                        informare Donna Violante e inizia a chiamarla. Esce Colombina. Con molte
                        battute, Arlecchino le chiede di chiamare la sua padrona. Colombina chiama
                        Donna Violante, alla quale Arlecchino racconta, in modo oscuro, la sua idea.
                        Donna Violante, comprendo alla fine la cosa, se ne va con Colombina. Anche
                        Arlecchino.</p>
          <p rend="indent">DON CARLOS entra, chiedendo al principe dove l&#x2019;ha condotto. Il
                        principe gli risponde che sono sotto le finestre di Donna Violante, alla
                        quale deve parlare d&#x2019;amore. Don Carlos, disperato e temendo di rovinarsi,
                        cerca di svincolarsi in ogni modo possibile. Il principe gli ordina di
                        farlo. I vecchi si rallegrano. Don Carlos inizia a bussare. Donna Violante
                        chiede: CHI &#xC8; LA FACCIA TOSTA CHE STA BUSSANDO ORA AI MIEI CANCELLI? Il
                        principe costringe Don Carlos a risponderle dicendo di essere il suo
                        innamorato. Donna Violante finge di essere arrabbiata, risponde di non
                        conoscerlo; aggiunge che se dovesse amare qualcuno, amerebbe soltanto il
                        principe <pb facs="#magg-9" n="9"/>e se ne va. Il principe dice a Don Carlos
                        che &#xE8; soddisfatto e ai vecchi che lo seguano. I vecchi, disperati per il
                        loro fallimento, eseguono l&#x2019;ordine. Don Carlos, con tristezza e
                        disperazione, conclude il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>TERZO ATTO.</head>
          <p rend="indent">DON CARLOS entra, lamentandosi dell&#x2019;infedelt&#xE0; della sua amante,
                        e per biasimarla chiama Donna Violante, la quale, dopo aver ascoltato tutti
                        i suoi rimproveri, risponde che ha fatto finta, essendo avvisata da
                        Arlecchino. In quel momento arriva Arlecchino. Don Carlos, infuriato con
                        lui, vuole ucciderlo. Arlecchino cade ai suoi piedi e gli racconta perch&#xE9;
                        l&#x2019;ha fatto. Don Carlos e Donna Violante cominciano a lodarlo per quello e
                        gli dicono di tenere d&#x2019;occhio i vecchi. Arlecchino se ne va. Gli amanti si
                        riconciliano. E quando Donna Violante vuole abbracciare Don Carlos, vede
                        arrivare il principe. Allora Donna Violanta respinge Don Carlos, lo chiama
                        audace e sfacciato e minaccia di informare il principe. Il principe,
                        pensando che lei parli a suo beneficio, la chiama fedele e va via. Donna
                        Violante comincia di nuovo ad accarezzare Don Carlos, il quale, non avendo
                        visto il principe, si meraviglia della sua incostanza. Questo si ripete per
                        tre volte. Alla fine, Donna Violante dice al principe che Don Carlos le ha
                        dichiarato il suo amore e che vuole che venga punito per quello. Il principe
                        risponde che Donna Violante deve scegliere la punizione. Donna Violante
                        ordina <pb facs="#magg-10" n="10"/>a Don Carlos di lasciare la citt&#xE0; tra due
                        ore ma dice a lui piano: affinch&#xE9; tu possa essere in camera mia. Il principe
                        gli ordina di lasciare la citt&#xE0; tra due ore e a bassa voce dice: affinch&#xE9; tu
                        possa essere nel mio studio, e va via con Donna Violante. Anche Don Carlos
                        va via, dicendo che, se viene sempre punito cos&#xEC;, ne &#xE8; contento.</p>
          <p rend="indent">ARLECCHINO entra, dicendo che non vuole pi&#xF9; servire il suo
                        padrone, perch&#xE9; inizia ad annoiarsi a fare il buffone di corte. E per
                        spiegare il motivo, inizia a bussare da Donna Violante. Esce Colombina, si
                        spaventa vedendo Arlecchino, che ha preso per una scimmia. Da ci&#xF2; deriva un
                        lazzo divertente. I vecchi, vedendo che il finto buffone parla, lo
                        catturano. Arlecchino finge di nuovo di essere stupido, i vecchi vogliono
                        picchiarlo. Colombina scappa, Pantalone chiama. Giunge il principe, chiede
                        la ragione di quella confusione. I vecchi gli raccontano quello che hanno
                        visto. Arlecchino a gesti nega tutto. Pantalone promette di sottomettersi
                        alla tortura se non &#xE8; vero quel che sostiene. Il principe ordina di legare
                        Arlecchino. Pantalone gli consiglia di parlare. Arlecchino risponde che non
                        vuole. Pantalone dice al principe: per favore, signore, ascoltate, parla. Ma
                        Arlecchino, fingendosi muto, si inchina al principe. Il principe, pensando
                        che Pantalone l&#x2019;abbia calunniato, ordina che venga legato anche lui.
                        Arlecchino, senza pensare, inizia a parlare con gioia. Il principe lo sente.
                        Arlecchino si getta ai suoi piedi e gli dice che il suo padrone gli ha
                        ordinato di fingere di essere muto. Don Carlos fa segno ad Arlecchino <pb facs="#magg-11" n="11"/>di tacere, vedendosi tuttavia scoperto, si getta
                        ai piedi del principe e chiede perdono. Il principe lo chiama ingrato e
                        ordina di chiamare Isabella, alla quale ordina di dare la mano a Don Carlos.
                        Donna Violante si oppone, dicendo che Don Carlos &#xE8; suo marito, con il
                        permesso di suo padre Don Ludovico, che le ha dato prima di partire per
                        Gaeta. Don Carlos assicura il principe che non sapeva del suo amore prima di
                        essere egli stesso innamorato di Donna Violante, altrimenti avrebbe
                        preferito il dovere all&#x2019; amore. Il principe lo abbraccia e, perdonandolo,
                        dice che se il cielo e Don Ludovico gli hanno dato Donna Violante in sposa,
                        non vuole opporsi. I matrimoni del principe con Donna Isabella e di
                        Brighella con Colombina concludono la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
