<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Le metamorfosi, ovvero le trasformazioni di Arlecchino</title>
        <respStmt>
          <resp>Transcription, translation, and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Si tratta della commedia &#x2018;di fatica&#x2019; che mira a mettere in risalto le qualit&#xE0; di Arlecchino, interpretato probabilmente da Antonio Sacco, e basate in particolar modo sui giochi di destrezza e di travestimento (l&#x2019;attore si presentava in scena come una scimmia e vestito da donna incinta). Non si tratta tuttavia di una commedia scelta o adattata appositamente per l&#x2019;attore, bens&#xEC; di uno scenario di grande successo con cui si misurano quasi tutti i grandi interpreti di Arlecchino (Ferrazzi 2000, 133-134), tra cui Dominique Biancolelli (nelle <em>M&#xE9;tampsycose d&#x2019;Arlequin</em>, 19 gennaio 1718, cfr. De Luca 2011, 115, 259-260), Antonio Costantini, l&#x2019;attore e grande acrobata della terza compagnia italiana in Russia, il quale aveva riproposto la <em>pi&#xE8;ce</em> il 3 dicembre 1739 sotto il titolo pressoch&#xE9; identico, <em>Les Me&#x301;tamorphoses d&#x2019;Arlequin</em>, in occasione del suo debutto alla Com&#xE9;die Italienne a Parigi (Parfaict 1767, vol. II, 155-156; De Luca 2011, 17-18), Dionisio Gandini (3 dicembre 1747), e Fran&#xE7;ois Bigottini (nelle <em>Me&#x301;tamorphoses d&#x2019;Arlequin</em> rappresentato a Parigi il 5 maggio 1757). Nel 1764 Goldoni aveva scritto lo scenario <em>Les Me&#x301;tamorphoses d&#x2019;Arlequin</em>, ora perduto, per l&#x2019;Arlecchino Carlino Bertinazzi (1710-1783), anche egli membro della terza compagnia dei comici italiani a San Pietroburgo. Non ci sono tuttavia prove che lo scenario pietroburghese possa costituire l&#x2019;unica traccia della commedia goldoniana perduta.</p>
        <p>Lo scenario stampato dall&#x2019;Accademia delle Scienze a San Pietroburgo &#xE8; uno dei pochi scenari che fornisce qualche dettaglio sull&#x2019;illuminotecnica impiegata nello spettacolo (basti pensare all&#x2019;indicazione dell&#x2019;alternanza tra notte e giorno) e contiene rare precisazioni sugli oggetti di scena impiegati per allestire gli ambienti interni (la spinetta nella camera di Diana).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41C;&#x415;&#x422;&#x410;&#x41C;&#x41E;&#x420;&#x424;&#x41E;&#x417;&#x42B;, &#x438;&#x43B;&#x438; &#x41F;&#x420;&#x415;&#x41E;&#x411;&#x420;&#x410;&#x416;&#x415;&#x41D;I&#x42F; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x412;&#x42B;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (14b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756121389</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="16">16 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="metaarle_ru_001" url="/img/metaarle_ru_001.jpg"/>
        <graphic xml:id="metaarle_ru_002" url="/img/metaarle_ru_002.jpg"/>
        <graphic xml:id="metaarle_ru_003" url="/img/metaarle_ru_003.jpg"/>
        <graphic xml:id="metaarle_ru_004" url="/img/metaarle_ru_004.jpg"/>
        <graphic xml:id="metaarle_ru_005" url="/img/metaarle_ru_005.jpg"/>
        <graphic xml:id="metaarle_ru_006" url="/img/metaarle_ru_006.jpg"/>
        <graphic xml:id="metaarle_ru_007" url="/img/metaarle_ru_007.jpg"/>
        <graphic xml:id="metaarle_ru_008" url="/img/metaarle_ru_008.jpg"/>
        <graphic xml:id="metaarle_ru_009" url="/img/metaarle_ru_009.jpg"/>
        <graphic xml:id="metaarle_ru_010" url="/img/metaarle_ru_010.jpg"/>
        <graphic xml:id="metaarle_ru_011" url="/img/metaarle_ru_011.jpg"/>
        <graphic xml:id="metaarle_ru_012" url="/img/metaarle_ru_012.jpg"/>
        <graphic xml:id="metaarle_ru_013" url="/img/metaarle_ru_013.jpg"/>
        <graphic xml:id="metaarle_ru_014" url="/img/metaarle_ru_014.jpg"/>
        <graphic xml:id="metaarle_ru_015" url="/img/metaarle_ru_015.jpg"/>
        <graphic xml:id="metaarle_ru_016" url="/img/metaarle_ru_016.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#metaarle_ru_001" n="1"/>
        <head type="main">&#x41C;&#x415;&#x422;&#x410;&#x41C;&#x41E;&#x420;&#x424;&#x41E;&#x417;&#x42B;, &#x438;&#x43B;&#x438; &#x41F;&#x420;&#x415;&#x41E;&#x411;&#x420;&#x410;&#x416;&#x415;&#x41D;I&#x42F;<lb/> &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x412;&#x42B;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;,<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#metaarle_ru_002" n="2"/>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">CI&#x41B;&#x412;I&#x418;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x440;&#x44B;, &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A;
                        &#x43D;&#x435; &#x432;&#x43D;&#x430;&#x447;&#x430;&#x438; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x438; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x442;&#x430;&#x43C;&#x44A; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;-<lb/> &#x431;&#x438;&#x442;&#x44C; &#x432;&#x463;&#x447;&#x43D;&#x43E;; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x438; &#x437;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x430;, &#x438;
                        &#x431;&#x43E;&#x44F;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43D;&#x435; &#x437;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x44A;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x430;
                        &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43B;&#x44E;&#x431;&#x44A;,
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x443; &#x431;&#x440;&#x430;&#x442;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F;
                        &#x432;&#x44A; &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#x457;&#x44E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443; &#x434;&#x43E;&#x447;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x457;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x438;<lb/>
                        &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x435;&#x43D;&#x457;&#x44E; &#x438;&#x445;&#x44A;
                        &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x430;&#x43C;&#x438;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x443;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;. &#x41E;&#x43D;&#x44B;&#x438; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A; &#x432;&#x44A;
                        &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A; &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x430; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x438;&#x441;&#x442;&#x432;&#x43E;
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x441;&#x442;&#x432;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;<lb/> &#x434;&#x43E;
                        &#x442;&#x43E;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x430; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x441;&#x44F;&#x43A;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463; &#x43F;&#x440;&#x43E;-<lb/> &#x442;&#x438;&#x432;&#x443; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x457;&#x44F; &#x438; &#x432;&#x43E;&#x43B;&#x438;
                        &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x44A;. &#x42D;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x447;&#x430;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x43C;&#x44A;
                        &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x438; &#x441;&#x435;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x438;<lb/></role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            </castItem>
            <roleDesc>&#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;</role>
            </castItem>
            <roleDesc>&#x438;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x438;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="numerosi_servitori_ru">&#x41C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x441;&#x43B;&#x443;&#x433;&#x438;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x42D;&#x442;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x411;&#x443;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x463;.</p>
        </set>
      </front>
      <body>
        <pb facs="#metaarle_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;, &#x418; &#x41D;&#x41E;&#x427;&#x42C;.</stage>
          <p rend="indent">CI&#x41B;&#x412;I&#x418; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x432;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x441;&#x44A;
                        &#x433;&#x43E;&#x43B;&#x44B;&#x43C;&#x438; &#x448;&#x43F;&#x430;&#x433;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;. &#x41E;&#x43D;&#x43E;&#x438; &#x43A;&#x438;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x432;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;,
                        &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;<lb/> &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B;, &#x438; &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;. &#x412;&#x43E;&#x440;&#x44B;
                        &#x443;&#x432;&#x438;-<lb/> &#x434;&#x463;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x442;&#x43E; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x414;&#x457;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E;<lb/> &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x448;&#x43B;&#x430;
                        &#x43F;&#x43E;&#x441;&#x44F;&#x43C;&#x463;&#x441;&#x442;&#x44A; &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x435;&#x438; &#x43E;&#x442;-<lb/> &#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x435;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x463;<lb/> &#x43F;&#x43E;&#x431;&#x44B;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x442;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x44A;. &#x422;&#x430;<lb/>
                        &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x463;&#x447;&#x443; &#x43D;&#x430;
                        &#x441;&#x442;&#x43E;&#x43B;&#x44A; &#x443;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x430;; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x437;&#x430; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x44F; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x435;&#x438; &#x43E;&#x43D;&#x443;&#x44E;
                        &#x437;&#x430;&#x441;&#x432;&#x463;&#x442;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43D;&#x430;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.</p>
          <p rend="bold">&#x421;I&#x41B;&#x412;I&#x418; &#x441;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x44E; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F;, &#x433;&#x434;&#x463; &#x431;&#x44B; &#x432;&#x44B;&#x442;&#x442;&#x438;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;,
                        &#x43D;&#x430;&#x441;&#x443;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#x457;&#x430;&#x43D;&#x443;; &#x414;&#x457;&#x430;&#x43D;&#x430;, &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x442;&#x43E;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;,
                        &#x433;&#x434;&#x463; &#x441;&#x432;&#x463;&#x447;&#x430;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x421;&#x43B;&#x44B;&#x448;&#x44F;<lb/> &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x43C;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C;,
                        &#x438;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;-<lb/> &#x448;&#x438;
                        &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x430; &#x441;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;: &#x410;&#x433;&#x44A;, &#x430;&#x433;&#x44A;, &#x430;&#x433;&#x44A;,<lb/> &#x441;&#x443;&#x434;&#x430;&#x440;&#x44B;&#x43D;&#x44F;, &#x432;&#x43E;&#x442;&#x44A;
                        &#x442;&#x43E;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x437;-<lb/> &#x434;&#x443;&#x445;&#x463; &#x43F;&#x43E;&#x431;&#x44B;&#x442;&#x44C;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x443; &#x414;&#xEF;&#x430;&#x43D;&#x44B; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x437;&#x430;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x442;&#x43E;&#x43C;&#x443;.<lb/> &#x414;&#x457;&#x430;&#x43D;&#x430; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A; &#x43E; &#x43D;&#x435;&#x43C;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x44F;,
                        &#x430;<lb/> &#x414;&#x457;&#x430;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x44A; &#x43D;&#x435;&#x433;&#x43E;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;<lb/> &#x44F;&#x441;&#x43D;&#x44F;&#x435; &#x441;&#x435;&#x431;&#x44F;
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A;
                        &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x44D;&#x442;&#x43E;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;
                        &#x432;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;<lb/> &#x435;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x43E; &#x43E;&#x445;&#x43E;&#x442;&#x463;, &#x438; &#x443;&#x432;&#x463;&#x440;&#x438;&#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x44F;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x432;&#x463;&#x447;&#x43D;&#x43E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x463;-<lb/>
                        <fw type="sig" place="bottom">&#x412; 2</fw>
                        <fw type="catch" place="bottom">&#x442;&#x438;&#x43B;&#x430;.</fw>
                        <pb facs="#metaarle_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x442;&#x438;&#x43B;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;, a
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; &#x43E;&#x434;&#x463;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x43D;&#x438;&#x43D;&#x43E;&#x438;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;, &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43F;&#x43E;&#x433;&#x430;&#x448;&#x435;&#x43D;&#x43E;&#x44E; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E;,<lb/> &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x441;&#x432;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x438;
                        &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A; &#x440;&#x443;&#x431;&#x43B;&#xEF;&#x43E;&#x432;&#x438;&#x43A;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x442;&#x43E;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x44F; &#x43E;
                        &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x447;&#x44E;&#x432;-<lb/> &#x441;&#x442;&#x432;&#x457;&#x438;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430;<lb/>
                        &#x43F;&#x43E;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x463;&#x447;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x434;&#x43B;&#x44F;<lb/> &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x44F; &#x43D;&#x430;
                        &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x463; &#x43D;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x443; &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x434;&#x432;&#x435;&#x440;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B;
                        &#x431;&#x44B;&#x43B;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;-<lb/> &#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x44A; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43D;&#x438;<lb/> &#x447;&#x435;&#x432;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x438; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A;<lb/> &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43D;&#x435;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x43D;&#x443;&#x442;&#x44C;, &#x438; &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A; &#x418; &#x414;&#x415;&#x41D;&#x42A;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x463; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x443;&#x44E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x43D;&#x43E;&#x447;&#x44C;, &#x438; &#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;<lb/> &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x43E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;,
                        &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x430; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x431;&#x463;&#x434;&#x43D;&#x43E;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x43D;&#x438;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430; &#x434;&#x463;&#x43B;&#x430;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/>
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;.<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;<lb/> &#x443;&#x43A;&#x443;&#x442;&#x443;&#x432;&#x448;&#x430;&#x433;&#x43E;&#x441;&#x44F; &#x432;&#x44A;
                        &#x441;&#x432;&#x43E;&#x44E; &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438; &#x443;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;,
                        &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x43B;&#x438; &#x442;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x44A;, &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x432;&#x43E;&#x440;&#x44A;, &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A;<lb/> &#x432;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x435;
                        &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;. &#x410; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x438;<lb/>
                        &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C;,<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;-</fw>
          <pb facs="#metaarle_ru_005" n="5"/>
          <fw type="pageNum">5</fw>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x463;, &#x438; &#x432;&#x44A;&#x463;&#x436;&#x436;&#x430;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x43E;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x441;&#x44A;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;-<lb/> &#x432;&#x430;&#x43B;&#x44A; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x430; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x43F;&#x430;&#x432;&#x448;&#x438; &#x441;&#x44A; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C;, &#x43C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438;<lb/> &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A; &#x435;&#x43C;&#x443;
                        &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x436;&#x438;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x457;&#x44E;; &#x438;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430; &#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x445;&#x440;&#x430;&#x43C;&#x430;&#x44F;, &#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x44C;,<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                        &#x441;&#x463;&#x434;&#x43E;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43D;&#x430; &#x442;&#x43E;<lb/> &#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x430;&#x44E;&#x447;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;
                        &#x434;&#x432;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43E;&#x434;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463; &#x43E;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;, &#x430;<lb/>
                        &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44A;, &#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x441;&#x44F;<lb/> &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x43C;&#x43E;&#x438;,
                        &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43B;&#x463;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;
                        &#x443;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;<lb/> &#x432;&#x43D;&#x430;&#x447;&#x430;&#x438;, &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x44A;, &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,<lb/> &#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E;
                        &#x437;&#x432;&#x430;&#x43B;&#x44A; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x434;&#x430;&#x431;&#x44B; &#x432;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x463;<lb/> &#x43F;&#x43E;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;
                        &#x431;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x449;&#x435;-<lb/> &#x442;&#x43D;&#x44B; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x463; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x457;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x438;&#x445;&#x44A;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;I&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x438; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x435;<lb/> &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A;,
                        &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x437;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x430; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;,<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;, &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x442;&#x44A; &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#x457;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x463;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;, &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                        &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x430;<lb/> &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A;
                        &#x434;&#x440;&#x443;&#x433;&#x443;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x430;<lb/> &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;<lb/>
                        <pb facs="#metaarle_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x43F;&#x438;&#x448;&#x443;&#x449;&#x443;&#x44E; &#x43D;&#x435;
                        &#x437;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A;. &#x422;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F;,
                        &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435;<lb/> &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x435;&#x438; &#x442;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;. &#x41E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x430;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438;;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x438;<lb/> &#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;, &#x43A;&#x430;&#x43A;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x43E;&#x43D;&#x44A;, &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B; &#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x435;&#x44F;
                        &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x436;&#x44A;<lb/> &#x441;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x435;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A;
                        &#x440;&#x430;&#x437;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;-<lb/> &#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A;,<lb/> &#x438; &#x43B;&#x438;&#x448;&#x44A; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x431;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x438;&#x442;&#x438;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x430; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430; &#x431;&#x44C;&#x44E;&#x447;&#x438; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E;
                        &#x43F;&#x43B;&#x435;&#x447;&#x430;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;
                        &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x44C;&#x435;&#x442;&#x44A;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x448;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                        &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;; &#x438; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x430;&#x436;-<lb/> &#x434;&#x43E;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x434;&#x463;<lb/> &#x43D;&#x430;&#x438;&#x442;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;
                        &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438;&#x43D;&#x443;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;&#x431;&#x44B;<lb/> &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;, &#x438;
                        &#x437;&#x430; &#x447;&#x463;&#x43C;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x449;&#x435;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;,
                        &#x434;&#x430;&#x431;&#x44B; &#x435;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E;<lb/> &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x44A;
                        &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/>
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x446;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438;&#x43D;&#x430;;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44A;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435;-<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x434;&#x457;&#x43D;&#x435;&#x440;&#x44A; &#x435;&#x433;&#x43E;,
                        &#x430; &#x447;&#x442;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;<lb/> &#x435;&#x449;&#x435; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x43F;&#x438;&#x442;&#x44A;. &#x41D;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;<lb/>
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x435;&#x438; &#x43E;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x43E;&#x435;</fw>
                        <pb facs="#metaarle_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F;
                        &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;-<lb/> &#x43D;&#x457;&#x435;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;<lb/>
                        &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;,<lb/> &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x43F;&#xEF;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x44A;,
                        &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x430;&#x43A;&#x440;&#x438;-<lb/> &#x447;&#x430;&#x43B;&#x44A;: &#x430;&#x445;&#x44A; &#x432;&#x43E;&#x442;&#x44A; &#x43C;&#x43E;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;! &#x443;&#x431;&#x438;&#x43B;&#x438;
                        &#x43C;&#x435;&#x43D;&#x44F;! &#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;, &#x438; &#x441;&#x438;&#x43C;&#x44A; &#x441;&#x442;&#x443;&#x43A;&#x43E;&#x43C;&#x44A; &#x438;
                        &#x43A;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x430;
                        &#x441;&#x443;&#x434;&#x44C;&#x44F;&#x43C;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;<lb/> &#x443;&#x43A;&#x430;&#x437;&#x44A;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44B;
                        &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44B;&#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x432;&#x44A; &#x432;&#x441;&#x435; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x463; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x438;
                        &#x43A;&#x438;&#x434;&#x430;&#x44F; &#x43A;&#x430;&#x43C;&#x437;&#x43E;&#x43B;&#x44A;<lb/> &#x438; &#x448;&#x43B;&#x44F;&#x43F;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x443;&#x43A;&#x440;&#x44B;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;-<lb/>
                        &#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x463; &#x43D;&#x430;&#x434;&#x463;&#x43B;&#x44A; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x430;&#x43C;&#x437;&#x43E;&#x43B;&#x44A; &#x438;<lb/> &#x448;&#x43B;&#x44F;&#x43F;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443;.
                        &#x41F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44B; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x435;&#x432;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A;<lb/>
                        &#x441;&#x435;&#x431;&#x44F;, &#x438; &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x438;<lb/> &#x442;&#x43E;&#x432;&#x43E;, &#x43A;&#x43E;&#x432;&#x43E;
                        &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;; &#x43D;&#x43E; &#x443;&#x442;&#x463;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430; &#x431;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x432;&#x43E;
                        &#x43F;&#x43E;&#x431;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x457;&#x44F;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x438; &#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x43F;&#x430;&#x43B;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x443;&#x432;&#x438;-<lb/> &#x434;&#x463;&#x432;&#x44A; &#x438;&#x437;&#x44A;
                        &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A; &#x443;&#x431;&#x43E;&#x440;&#x463; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;, &#x438;
                        &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E;; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x43E;&#x431;&#x438;&#x442;&#x44A; &#x43F;&#x443;&#x442;&#xEF;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;
                        &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C;. &#x410; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x43B;&#x44A;
                        &#x438;&#x437;&#x44A; &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x438;&#x43C;&#x463;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463;, &#x438; &#x447;&#x442;&#x43E;
                        &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x44B; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x432;&#x43E;<lb/> &#x431;&#x440;&#x430;&#x442;&#x44C;, &#x438; &#x442;&#x43E;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x443;&#x43A;&#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;.
                        &#x422;&#x443;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A; &#x435;&#x43C;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x443; &#x441;&#x443;&#x434;&#x435;&#x438;, &#x438; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;<lb/> &#x434;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;.<lb/>
                        <fw type="catch" place="bottom">&#x41F;&#x430;&#x43D;&#x442;&#x430;</fw>
                        <pb facs="#metaarle_ru_008" n="8"/>
                        <fw type="pageNum">8</fw> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E; &#x43D;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;, &#x438; &#x442;&#x443;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x43F;&#x463;&#x432;&#x447;&#x435;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x457;&#x44F; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x44B;.
                        &#x41F;&#x463;&#x432;&#x447;&#x435;&#x438;<lb/> &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x445;&#x443;&#x434;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x44F;&#x442;&#x44A;,
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x463;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x445;&#x43E;-<lb/> &#x440;&#x43E;&#x448;&#x43E;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x44B; &#x43D;&#x430;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x430;&#x440;&#x43E;&#x448;&#x43D;&#x43E;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;<lb/> &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43F;&#x463;&#x432;&#x447;&#x438;&#x43C;&#x438;, &#x438; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;I&#x41D;&#x423;<lb/> &#x421;&#x42A; &#x428;&#x41F;I&#x41D;&#x415;&#x422;&#x410;&#x41C;&#x418;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x43E;&#x442;&#x434;&#x430;&#x44E;&#x447;&#x438; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x442;&#x43E;
                        &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x43D;&#x430;<lb/> &#x43E;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x438;<lb/> &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x435;&#x44F; &#x443;&#x432;&#x463;&#x449;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                        &#x43A;&#x440;&#x463;-<lb/> &#x43F;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x432;&#x44B;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x43D;&#x435;&#x44F;<lb/> &#x43D;&#x463;&#x447;&#x442;&#x43E;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x44F; &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A;, &#x438; &#x43D;&#x430;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x44A; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x41C;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x43B;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43F;&#x463;&#x432;&#x447;&#x438;&#x43C;&#x438;, &#x438; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44B;<lb/> &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x438;. &#x427;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x436;&#x435;&#x43D;&#x449;&#x438;-<lb/> &#x43D;&#x430;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E;,
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x430;&#x440;&#x457;&#x44E; &#x435;&#x432;&#x43E; &#x432;&#x44B;-<lb/>
                        &#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x463;&#x442;&#x44C;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x44E;&#x447;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x430; &#x43E;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x43C;&#x463;&#x44F;&#x43B;&#x441;&#x44F; &#x43E; &#x435;&#x432;&#x43E; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x463;
                        &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x436;&#x438;&#x43B;&#x438;, &#x432;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x437;&#x43D;&#x430;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x431;&#x44B;
                        &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x44F;; &#x438;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x434;&#x435;&#x43D;&#x435;&#x436;&#x43D;&#x44B;&#x43C;&#x44A;<lb/> &#x43A;&#x43E;&#x448;&#x435;&#x43B;&#x44C;&#x43A;&#x43E;&#x43C;&#x44A;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x430;-<lb/>
                        <fw type="catch">&#x434;&#x43E;&#x431;&#x43D;&#x43E;</fw>
                        <pb facs="#metaarle_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;
                        &#x447;&#x438;-<lb/> &#x442;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x438;
                        &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A;, &#x438; &#x433;&#x43B;&#x463;&#x434;&#x463;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x43E;&#x44E;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x435;&#x44F;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x432;&#x435;&#x437;&#x435;&#x442;&#x44A;, &#x430; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#x44E;&#x434;&#x430;,<lb/> &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x438;&#x434;&#x440;&#x430;&#x436;&#x430;&#x438;&#x448;&#x457;&#x44F; &#x432;&#x435;&#x449;&#x438;
                        &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x432;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A;<lb/> &#x441;&#x443;&#x43D;&#x434;&#x443;&#x447;&#x43E;&#x43A;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x435;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x442;&#x44C;<lb/> &#x43B;&#x44E;&#x434;&#x435;&#x438; &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x43D;&#x43E;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x432;&#x441;&#x435;
                        &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x463;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x44F; &#x443;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x437;&#x430;
                        &#x441;&#x435;&#x431;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x436;&#x44A; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;
                        &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;, &#x442;&#x43E; &#x438; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C;.
                        &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x435;&#x432;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x448;&#x43E;&#x43B;&#x44A; &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x44A;
                        &#x443;&#x434;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x438; &#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x438;&#x437;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x443;;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;
                        &#x443;&#x442;&#x438;&#x448;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x434;&#x463;&#x43B;&#x43E;<lb/> &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x422;&#x443;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x438; &#x438;&#x43C;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;-<lb/> &#x43C;&#x435;&#x43D;&#x442;&#x44B;
                        &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;. &#x421;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x44D;&#x442;&#x43E; &#x442;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x438;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;, &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x448;&#x435;&#x43A;&#x44A;.
                        &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x432;&#x44B;&#x448;&#x43B;&#x438;, &#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x432;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;,<lb/> &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;
                        &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;&#x43C;&#x44A;, &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;-<lb/> &#x43F;&#x438;&#x43B;&#x44A; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44A; &#x432;&#x43E;-<lb/> &#x434;&#x44F;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                        &#x435;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x434;&#x430;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438;<lb/>
                        &#x442;&#x463;&#x43C;&#x44A; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x441;&#x443;&#x434;&#x430;, &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;
                        &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x43B;&#x463;&#x447;&#x435;&#x43D;&#x457;&#x44F;; &#x431;&#x435;&#x437;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;-<lb/> &#x43C;&#x438;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A; &#x438;
                        &#x431;&#x435;&#x437;&#x43F;&#x440;&#x457;&#x44E;&#x442;&#x43D;&#x43E;&#x438;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A;.<lb/>
                        <fw type="sig" place="bottom">&#x413;</fw>
                        <fw type="catch" place="bottom">&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;</fw>
                        <pb facs="#metaarle_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x457;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;
                        &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;&#x43C;&#x44A;. &#x418;&#x437;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438;<lb/> &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent"> &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x443;, &#x438;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x432;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C;, &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x43E; &#x43D;&#x435;&#x43C;&#x43E;-<lb/> &#x449;&#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E;<lb/> &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x430; &#x434;&#x432;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x430; &#x43E;&#x442;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44F;<lb/> &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x438; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x443;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x43E;&#x438; &#x43F;&#x430;&#x43B;&#x430;&#x442;&#x44B;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x438;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43A;&#x44A;
                        &#x43D;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44A;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x430;. &#x41E;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x432;&#x43E;
                        &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x422;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x441;&#x44F; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;, &#x438;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x435;&#x441;&#x44F; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x43D;&#x435;&#x43C;&#x43E;&#x449;&#x43D;&#x430; &#x43E;&#x442;&#x44A;
                        &#x432;&#x43E;&#x434;&#x44F;&#x43D;&#x43E;&#x438; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x43C;&#x44A;<lb/> &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x442;&#x44C;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x432;&#x43E;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x442;&#x44A;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/>
                        &#x443;&#x432;&#x438;&#x434;&#x44F; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x432;&#x463;-<lb/> &#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x463; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E;, &#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;
                        &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41E;&#x43D;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x449;&#x438;&#x43A;&#x438; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x437;&#x442;&#x438;&#x445;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x44A; &#x431;&#x44B;&#x43B;&#x438;
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;, &#x438; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/>
                        &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x437;&#x430;&#x431;&#x457;&#x44F;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x438;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x431;&#x438;&#x43B;&#x44A;, &#x438; &#x441;&#x442;&#x435;&#x440;&#x457;&#x43E;&#x433;&#x44A;
                        &#x431;&#x44B; &#x438;&#x445;&#x44A; &#x434;&#x43E;&#x43C;&#x44B;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x431;&#x430;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x447;&#x44C; &#x443;&#x436;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;.<lb/>
                        <fw type="catch" place="bottom">&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;</fw>
                        <pb facs="#metaarle_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41D;&#x41E;&#x427;&#x42C;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x44E; &#x431;&#x440;&#x430;&#x442;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x435;&#x437;&#x442;&#x44C; &#x435;&#x44F;; &#x438;<lb/> &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;.<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x43D;&#x44A;, &#x438; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A;</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410;, &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;, &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x438;&#x437;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x43C;&#x43E;&#x432;&#x44A;
                        &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x445;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x432;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;-<lb/> &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x44F;&#x442;&#x44C;&#x44F; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x447;&#x43A;&#x430;, &#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;
                        &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;-<lb/> &#x44E;&#x442;&#x44A; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x43D;&#x43E;&#x438; &#x43A;&#x44A; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x43C;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;,<lb/>
                        &#x438; &#x43B;&#x438;&#x448;&#x44A; &#x43F;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x44B;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x438;&#x442;&#x438;,v &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A;
                        &#x441;&#x432;&#x463;&#x447;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x44F;&#x447;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x432;&#x435;&#x43B;&#x438;-<lb/> &#x43A;&#x438;&#x445;&#x44A; &#x443;&#x43A;&#x43E;&#x440;&#x43E;&#x432;&#x44A; &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x438;&#x442;&#x442;&#x438; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x438;<lb/>
                        &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x437;&#x430; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;, &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;, &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;.
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x442;&#x43E; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x438;-<lb/> &#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x43E;&#x43D;&#x438;
                        &#x441;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x440;&#x430;-<lb/> &#x437;&#x443;&#x43C;&#x443;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43A;&#x443;&#x434;&#x430; &#x43E;&#x43D;&#x438;<lb/> &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x44A;<lb/>
                        &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/> &#x438; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x443;, &#x438; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x43B;&#x438;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x430; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;
                        &#x441;&#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x433;&#x434;&#x463; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;
                        &#x43E;&#x43D;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;, &#x430;
                        &#x43D;&#x43E;&#x447;&#x44C;&#x44E;<lb/> &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x448;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x410; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x44A; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x435;-<lb/> &#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x442;&#x44C;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x443;&#x431;&#x463;-<lb/> &#x436;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x437;&#x43D;&#x430;&#x43B;&#x44A;, &#x43A;&#x442;&#x43E;
                        &#x442;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x445;&#x432;&#x430;&#x43B;&#x44F;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x43A;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44A; &#x434;&#x463;&#x43B;&#x43E;<lb/> &#x442;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x43D;&#x430; &#x447;&#x442;&#x43E; </p>
          <fw type="sig" place="bottom">&#x413;2</fw>
          <fw type="catch" place="bottom">&#x41F;&#x430;&#x43D;&#x442;&#x430;-</fw>
          <pb facs="#metaarle_ru_012" n="12"/>
          <fw type="pageNum">12</fw>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x440;&#x430;&#x437;&#x44C;&#x44F;&#x440;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A;
                        &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x443;&#x43D;- &#x434;&#x443;&#x43A;&#x463;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x43E;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x43E;&#x43D;&#x43E;&#x438;
                        &#x43D;&#x435;&#x441;&#x43B;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E; &#x441;&#x44B;- &#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430; &#x449;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x430; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x437;&#x430; &#x438;&#x43C;&#x44A; &#x436;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x433;&#x43D;&#x463;&#x432;&#x443; &#x43E;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x434;&#x43B;&#x44F;
                        &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x447;&#x430;&#x441;&#x44A;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x443;&#x438;&#x442;&#x438;, &#x438; &#x447;&#x442;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x435;&#x44F; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x438; &#x43D;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x430;
                        &#x442;&#x43E;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;<lb/> &#x43D;&#x435;&#x441;&#x43B;&#x438;
                        &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x463;&#x433;&#x430;&#x44E;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x43E;&#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;
                        &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;-<lb/> &#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x434;&#x44A; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x438;, &#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438;
                        &#x435;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x44F;,<lb/> &#x430; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;<lb/>
                        &#x434;&#x43E;&#x447;&#x44C; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x43B;&#x430;&#x441;&#x44F; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;, &#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;
                        &#x434;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A;, &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x441;&#x43A;&#x43E;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x43E; &#x435;&#x432;&#x43E;
                        &#x434;&#x43E;&#x447;&#x44C; &#x443;&#x43D;&#x43E;&#x441;&#x438;-<lb/> &#x43B;&#x430; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;, &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x434;&#x443;-<lb/> &#x43C;&#x430;&#x43B;&#x44A; &#x447;&#x442;&#x43E;
                        &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44F; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x443; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44F; &#x43D;&#x435;<lb/> &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x449;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x435;&#x437;&#x44C;-<lb/> &#x44F;&#x43D;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x43C;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x438;,
                        &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;-<lb/>
                        &#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x44B; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x438;&#x43D;&#x44B;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;,
                        &#x442;&#x430;&#x43A;&#x44A; &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x434;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x43F;&#x43B;&#x443;-<lb/> &#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x463; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;; &#x43D;&#x430; &#x435;&#x433;&#x43E;
                        &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;<lb/> &#x41B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x438;<lb/> &#x43D;&#x430;&#x438;&#x434;&#x443;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x463;. &#x41B;&#x44E;&#x434;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438;; &#x430;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A;<lb/> &#x43D;&#x438; &#x447;&#x435;&#x432;&#x43E; &#x43D;&#x463;&#x442;&#x44A;
                        &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x43B;&#x43E;&#x441;&#x43A;&#x443;&#x442;&#x44C;&#x44F; &#x438; &#x43E;&#x442;&#x440;&#x435;&#x43F;&#x44C;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x434;&#x438;-<lb/> &#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;
                        &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x421;&#x442;&#x430;&#x43B;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x433;&#x43D;&#x463;&#x432;&#x44A; &#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x434;&#x438;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/>
                        <fw type="catch">&#x43C;&#x43E;&#x437;&#x433;&#x44A;;</fw>
                        <pb facs="#metaarle_ru_013" n="13"/>
                        <fw type="pageNum">13</fw> &#x43C;&#x43E;&#x437;&#x433;&#x463;; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x438;&#x43D;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x43A;&#x438;
                        &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x430; &#x435;&#x432;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;, &#x418; &#x414;&#x415;&#x41D;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/> &#x440;&#x430;&#x43D;&#x43E; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A;
                        &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x443;&#x431;&#x435;&#x438;, &#x443;&#x431;&#x435;&#x438;; &#x430;<lb/> &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44A; &#x43E;&#x431;&#x435;&#x437;&#x44A;&#x44F;&#x43D;&#x463; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x438;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x43D;&#x430;,<lb/> &#x438; &#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x44A;<lb/>
                        &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x432;&#x44B;-<lb/> &#x433;&#x43D;&#x430;&#x442;&#x44C;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x438;-<lb/> &#x442;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x43D;&#x430;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x443;, &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x432;&#x44A; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43C;&#x443;&#x43A;&#x438;, &#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x433;&#x43D;&#x463;-<lb/> &#x432;&#x43D;&#x43E; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x43C;&#x443;
                        &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x457;&#x430;&#x43A;&#x443;
                        &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x442;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x43D;&#x43E; &#x43F;&#x43E; &#x443;&#x442;&#x440;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/>
                        &#x442;&#x443;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x43A;&#x44A;
                        &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x432;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;, &#x434;&#x430;&#x431;&#x44B; &#x438; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44A; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x457;&#x438;, &#x438; &#x432;&#x44A;
                        &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x43C;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x44F; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;I&#x463; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x448;&#x43B;&#x430; &#x441;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x463;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x44F; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;
                        &#x432;&#x435;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.<lb/> &#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x432;&#x441;&#x435;
                        &#x441;&#x43B;&#x44B;-<lb/> &#x448;&#x430;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44E;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x457;&#x430;&#x43A;&#x43E;&#x44E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438;
                        &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438;<lb/> &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                        &#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x43B;&#x438; &#x434;&#x43E;-<lb/> &#x447;&#x435;&#x440;&#x435;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;<lb/> &#x432;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x44F;&#x441;&#x44F; &#x432;&#x44A; &#x437;&#x430;&#x431;&#xEF;&#x430;&#x43A;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x448;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;-<lb/>
                        <fw place="bottom" type="sig">&#x413; 3</fw>
                        <fw type="catch" place="bottom">&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;</fw>
                        <pb facs="#metaarle_ru_014" n="14"/>
                        <fw type="pageNum">14</fw> &#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A; &#x435;&#x432;&#x43E; &#x445;&#x432;&#x430;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x438;
                        &#x441;&#x432;&#x43E;&#x438;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x435;&#x432;&#x43E; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x44E;&#x442;&#x44A; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x44F; &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x438; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;.</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x442;&#x43E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x438;<lb/> &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                        &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;-<lb/>
                        &#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x437;&#x430; &#x442;&#x43E; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x441;&#x442;&#x435;&#x440;&#x457;&#x43E;&#x433;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;, &#x430; &#x431;&#x438;&#x43B;&#x44A;<lb/> &#x431;&#x44B; &#x438; &#x443;&#x431;&#x438;&#x432;&#x430;&#x43B;&#x44A; &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;
                        &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x43E;&#x431;&#x438;&#x434;&#x430;&#x445;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;<lb/> &#x435;&#x43C;&#x443; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438;.<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x43E;<lb/> &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;
                        &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43A;&#x430;-<lb/> &#x43C;&#x43E;&#x440;&#x443; &#x443; &#x441;&#x435;&#x431;&#x44F;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x44A;
                        &#x43C;&#x43E;&#x433;&#x43B;&#x44A; &#x438;&#x434;&#x463;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;<lb/> &#x432;&#x441;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x442;&#x44A;
                        &#x43D;&#x435;&#x433;&#x43E;.<lb/> &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x442;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x43C;&#x44A;, &#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x432;&#x44A;<lb/> &#x43D;&#x435;&#x434;&#x43E;&#x443;&#x43C;&#x463;&#x43D;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;-<lb/> &#x440;&#x438;&#x448;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x438; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;,
                        &#x432;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x457;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;I&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410;, &#x438; &#x410;&#x423;&#x420;&#x415;&#x41B;I&#x42F;, &#x443;&#x442;&#x463;&#x448;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x443;<lb/> &#x43E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438;
                        &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;, &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x438;&#x445;&#x44A; &#x443;&#x432;&#x463;&#x449;&#x430;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x43A;&#x440;&#x463;&#x43F;&#x43A;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x43B;&#x438;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;-<lb/> &#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;,</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44A;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;-<lb/> &#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x463;
                        &#x431;&#x43E;&#x44F;&#x43B;&#x438;&#x441;&#x44F; &#x435;&#x432;&#x43E;, &#x438; &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x443;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E;, &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x440;&#x430;&#x431;&#x440;&#x44B;&#x43C;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x43C;&#x44A;
                        &#x43E;&#x43D;&#x44B;&#x43C;&#x44A;<lb/> &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A;; &#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x44F;&#x441;&#x44F; &#x438;&#x43C;&#x44A;, &#x432;&#x44A; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x443; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/> &#x41E;&#x43D;&#x463;
                        &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44F;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x440;&#x430;&#x434;&#x44A;, &#x438;&#x437;&#x44A;
                        &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;-<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x44B;&#x44F;</fw>
                        <pb facs="#metaarle_ru_015" n="15"/>
                        <fw type="pageNum">15</fw> &#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x43A;&#x430;&#x43A;&#x44A;
                        &#x431;&#x44B; &#x438;&#x43C;&#x44A; &#x443;&#x438;&#x442;&#x438;, &#x438; &#x443;&#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x43B;&#x443;&#x442;&#x44A;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x437;&#x430;-<lb/> &#x431;&#xEF;&#x430;&#x43A;&#x443; &#x437;&#x430;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x463; &#x43D;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x432;&#x43E;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x432;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C;. &#x41F;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent"> &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x43D;&#x44F;&#x441;&#x44F; &#x437;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x431;&#x463;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                        &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x436;&#x430;&#x43B;&#x44A;. &#x422;&#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43B;&#x43E;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x443; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x440;&#x44B;&#x435; &#x438;&#x437;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x441;&#x435;&#x431;&#x463;
                        &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x43D;&#x43E;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43C;&#x44A; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;<lb/> &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x41F;&#x430;&#x442;&#x430;&#x437;&#xEF;&#x430; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x438;&#x437;&#x44A;
                        &#x41F;&#x430;&#x440;&#xEF;&#x436;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43E;&#x432;&#x434;&#x43E;&#x432;&#x463;&#x432;&#x448;&#x438; &#x442;&#x430;&#x43C;&#x44A; &#x43D;&#x44B;&#x43D;&#x463; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43C;&#x443;&#x436;&#x44A;
                        &#x435;&#x44F; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x44A; I&#x442;&#x430;&#x43B;&#x457;&#x438;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x432;&#x435;&#x437;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x438; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x44A;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x445;&#x44A;, &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                        &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x43D;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463; &#x438; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;,<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x438;&#x437;&#x44A;
                        &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43D;&#x435; &#x431;&#x435;&#x440;&#x435;&#x447;&#x44C;, &#x438; &#x43B;&#x438;&#x448;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#x457;&#x44F; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x44B;. &#x41F;&#x430;&#x43D;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x430;&#x43F;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x442;&#x43E;; &#x438;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x438; &#x442;&#x457;&#x43E;&#x442;&#x43A;&#x438; &#x435;&#x44F; &#x41F;&#x430;&#x442;&#x430;&#x437;&#x457;&#x438;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43E;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                        &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x431;&#x440;&#x430;&#x43A;&#x463; &#x435;&#x44F; &#x43F;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A; &#x437;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;
                        &#x438;&#x437;&#x44A; &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x44A; &#x435;&#x44F; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;; &#x438; &#x432;&#x44B;-<lb/> &#x434;&#x443;&#x43C;&#x430;&#x432;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x44C; &#x441;&#x457;&#x435;
                        &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435;, &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;I&#x41D;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x436;&#x435;&#x43D;-<lb/> &#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A; &#x43E;
                        &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438; &#x41F;&#x430;&#x442;&#x430;&#x437;&#x457;&#x438; &#x441;&#x435;&#x441;&#x442;&#x440;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x44F;,<lb/> &#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;<lb/>
                        <fw type="catch" place="bottom">&#x435;&#x44F;</fw>
                        <pb facs="#metaarle_ru_016" n="16"/>
                        <fw type="pageNum">16</fw> &#x435;&#x44F; &#x434;&#x463;&#x442;&#x435;&#x438;. &#x41E;&#x43D;&#x463; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x463; &#x43D;&#x435;
                        &#x445;&#x43E;-<lb/> &#x442;&#x44F;&#x442;&#x44A; &#x438;&#x442;&#x442;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x433;&#x43E;&#x43D;&#x446;&#x430; &#x431;&#x463;&#x436;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x44E;<lb/> &#x432;&#x463;&#x441;&#x442;&#x457;&#x44E;, &#x447;&#x442;&#x43E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x41F;&#x430;&#x442;&#x430;&#x437;&#xEF;&#x430; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x435;&#x44F;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x442;&#x44C;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;<lb/> &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x431;&#x440;&#x44E;&#x445;&#x430;&#x442;&#x443;&#x44E; &#x431;&#x430;&#x431;&#x443;, &#x441;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A;<lb/> &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x438;&#x43C;&#x463;&#x43B;&#x438; &#x443;&#x441;&#x44B;. &#x41F;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A;<lb/> &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x463;; &#x442;&#x463; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x438; &#x434;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x438;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E;
                        &#x443;&#x434;&#x430;&#x447;&#x463; &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/> &#x43A;&#x43E;&#x432;&#x44A;,
                        &#x441;&#x442;&#x430;&#x43B;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x430;&#x43D;&#x446;&#x430;&#x445;&#x44A;. &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x41F;&#x430;&#x442;&#x430;&#x437;&#x457;&#x430; &#x43D;&#x430;-<lb/> &#x447;&#x430;&#x43B;&#x44F; &#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;
                        &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x44C;-<lb/> &#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x440;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x431;&#x430;&#x431;&#x443;&#x448;&#x43A;&#x443; &#x43F;&#x440;&#x438;-<lb/> &#x432;&#x435;&#x43B;&#x438;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;.
                        &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44B;, &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x431;&#x438;&#x442;&#x44C;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x430;&#x43C;&#x44A; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438;
                        &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x447;&#x442;&#x43E; &#x442;&#x463; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x44B; &#x43F;&#x43E; &#x432;&#x43E;&#x43B;&#x463;
                        &#x438;&#x445;&#x44A; &#x436;&#x435;<lb/> &#x441;&#x430;&#x43C;&#x438;&#x445;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x441;&#x443;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x442;&#x449;&#x435;&#x442;&#x43D;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;,
                        &#x443;&#x442;&#x438;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#x457;&#x43D;&#x463;,<lb/> &#x438; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44C;</p>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x430;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Verwandelung des Arlequin</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (14a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757474315</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="metaarle_ge_001" url="/img/metaarle_ge_001.jpg"/>
        <graphic xml:id="metaarle_ge_002" url="/img/metaarle_ge_002.jpg"/>
        <graphic xml:id="metaarle_ge_003" url="/img/metaarle_ge_003.jpg"/>
        <graphic xml:id="metaarle_ge_004" url="/img/metaarle_ge_004.jpg"/>
        <graphic xml:id="metaarle_ge_005" url="/img/metaarle_ge_005.jpg"/>
        <graphic xml:id="metaarle_ge_006" url="/img/metaarle_ge_006.jpg"/>
        <graphic xml:id="metaarle_ge_007" url="/img/metaarle_ge_007.jpg"/>
        <graphic xml:id="metaarle_ge_008" url="/img/metaarle_ge_008.jpg"/>
        <graphic xml:id="metaarle_ge_009" url="/img/metaarle_ge_009.jpg"/>
        <graphic xml:id="metaarle_ge_010" url="/img/metaarle_ge_010.jpg"/>
      </surface>
      <!-- Il facsimile pu essere aggiunto solo nelle trascrizioni in tedesco e in russo -->
    </facsimile>
    <text>
      <front>
        <pb facs="#travarle_ge_001" n="1"/>
        <head type="main">Die Verwandelung<lb/> des Arlequin</head>
        <head type="sub">in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> &#x17F;o an dem<lb/>
                    Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
                    <date when="1733">Ao. 1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#travarle_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt des Schau-Spiels.</head>
          <p rend="indent">Silvio wird von Dieben angefallen, flu&#x364;chtet unwi&#x17F;&#x17F;end in
                        Pantalons<lb/> Hau&#xDF;, und verliebt &#x17F;ich in die Diana, de&#x17F;&#x17F;en Tochter. Er
                        ver&#x17F;pricht ihr<lb/> &#x17F;eine ewige Neigung; Smeraldina ko&#x364;mmt dazu, und weil
                        &#x17F;ie aus Furcht<lb/> vermuthen, da&#xDF; &#x17F;ie Pantalon u&#x364;berra&#x17F;chen mo&#x364;chte, rathen
                        &#x17F;ie ihm, wegzu-<lb/> gehen. Silvio gehor&#x17F;amt, und da er &#x17F;olcher ge&#x17F;talt von
                        der Neigung &#x17F;einer<lb/> Geliebten, ver&#x17F;ichert i&#x17F;t, entdecket er Odoardo,
                        &#x17F;einem Bruder, die Begeben-<lb/> heit. Die&#x17F;er i&#x17F;t gleichfals in die Aurelia
                        der Doctors Tochter, verliebt, und<lb/> da er bi&#xDF;hero alle Mu&#x364;he vergebens
                        angewendet, giebt Brighella &#x17F;ein Be-<lb/> dienter, beyden den Rath, die
                        Alten wegen der Heyrath &#x17F;elb&#x17F;t anzu&#x17F;prechen,<lb/> die es ihnen aber rund
                        ab&#x17F;chlagen. Brighella und die Liebhaber werden<lb/> hieru&#x364;ber empfindlich,
                        und haben endlich durch Unterhandlung des Arle-<lb/> quins, das Glu&#x364;ck, ihre
                        Geliebten, vor den Augen der Va&#x364;ter, zu<lb/> heyrathen, und die&#x17F;es machet
                        den Anfang, die Folge, und das Ende der<lb/> Verwandlung des Arlequins.</p>
        </div>
        <castList>
          <head>Die Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>der Diana Vater.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>deren Bediente</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>der Aurelia Vater</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
            </castItem>
            <roleDesc>Bru&#x364;der</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella und</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
            </castItem>
            <roleDesc>deren Bediente</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="numerosi_servitori_ge">viele Knechte</role>
          </castItem>
        </castList>
      </front>
      <body>
        <div type="act" n="1">
          <head>Er&#x17F;te Abhandung.</head>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt bey der Nacht vor.</stage>
          <p rend="indent">Silvio trit auf; und wehret &#x17F;ich zugleich wieder viele Diebe,
                        die ihn mit<lb/> dem Degen in der Hand verfolgen, wie er gewahr wird, da&#xDF; an
                        einem Hau&#xDF;e<lb/>die Thu&#x364;re offen &#x17F;tehet, fliehet er hinein. Die Diebe &#x17F;ehen,
                        da&#xDF; ihnen der Streich<lb/> mi&#xDF;lungen, und lauffen fort. Smeraldina fragt die
                        Diana, warum &#x17F;ie &#x17F;ich nicht<lb/> &#x17F;chlafen lege? Diana antwortet, &#x17F;ie wolle
                        ein wenig Lufft &#x17F;cho&#x364;pffen. Smeraldina<lb/> &#x17F;chertzet hierauf mit ihr, da&#xDF;
                        &#x17F;ie vielleicht einen Liebhaber erwarte, &#x17F;ie ver&#x17F;ichert<lb/> aber, da&#xDF; &#x17F;ie
                        von keinem wi&#x17F;&#x17F;e. Smeraldina &#x17F;etzet das Licht auf den Ti&#x17F;ch, und l&#xF6;&#x364;-<lb/>
                        &#x17F;chet es zugleich aus. Diana wird hieru&#x364;ber unwillig, und befiehlet ihr,
                        &#x17F;olches wie-<lb/> der anzuzu&#x364;nden: Smeraldina geht heraus, und kommt gleich
                        wieder herein, als<lb/> Silvio mit dem Degen in der Hand, bey dem Eintritt
                        an die Diana &#x17F;to&#x364;&#xDF;et. Diana<lb/> glaubt es &#x17F;ey Smeraldina, und fragt wo das
                        Licht &#x17F;ey? Silvio &#x17F;agt ihr gantz ver-<lb/> wirret, &#x17F;ie irre &#x17F;ich. Diana
                        verwundert &#x17F;ich, da &#x17F;ie eine Manns-Stimme in ihrer Kam-<lb/> mer ho&#x364;ret, und
                        fraget, wer da &#x17F;ey? Smeraldina ko&#x364;mmt daru&#x364;ber wieder, welche, da &#x17F;ie
                        eine<lb/> Manns-Per&#x17F;on bey ihrer Jungfer &#x17F;iehet, &#x17F;agt &#x17F;ie zu ihr: viel
                        Glu&#x364;cks meine liebe<lb/> Jungfer! Hei&#x17F;t das Lufft &#x17F;cho&#x364;pfen? Silvio bittet
                        die Diana um Verzeihung, und er-<lb/> zehlet ihr die Ur&#x17F;ach &#x17F;einer Flucht in
                        ihr Hau&#xDF;: Diana beklagt ihn: Silvio wird in<lb/> &#x17F;ie verliebt; Diana
                        gleichfals in ihn, und da &#x17F;ie &#x17F;ich gegen einander erkla&#x364;ren wol-<lb/> len,
                        giebt Smeraldina dem Silvio den Rath, &#x17F;ich wegzumachen; weil es gleich in
                        der<lb/> Stunde &#x17F;ey, da Pantalon aufzu&#x17F;tehen pflege. Silvio gehor&#x17F;amt,
                        wieder &#x17F;einen Wil-<lb/> len, und nachdem er die Diana &#x17F;einer ewigen Treue
                        ver&#x17F;ichert, gehet er weg, und<lb/>
                        <fw type="sig" place="bottom">*</fw>
                        <fw type="catch" place="bottom">Sme-</fw>
                        <pb facs="#travarle_ge_003" n="3"/>
                        <fw type="pageNum">3</fw>Smeraldina leuchtet ihn. Diana bleibt da und denckt
                        der Begebenheit nach. Jn-<lb/> de&#x17F;&#x17F;en kommt Pantalon im Schlafrock gantz
                        &#x17F;achte in das Zimmer ge&#x17F;chlichen, und<lb/> &#x17F;agt, er habe einige Leute in der
                        Kammer &#x17F;einer Tochter reden ho&#x364;ren, und er wolle<lb/> zu&#x17F;ehen, was &#x17F;ie vor
                        ha&#x364;tte. Darauf komt Smeraldina wieder mit dem ausgelo&#x364;&#x17F;ch-<lb/> ten Lichte
                        zuru&#x364;ck, rufet der Jungfer zu und &#x17F;aget, ihr Liebhaber &#x17F;ey fort. Er
                        habe<lb/> ihr einige Rubel ge&#x17F;chencket und ver&#x17F;prochen, &#x17F;eine Meynung
                        &#x17F;chrifftlich zu u&#x364;der&#x17F;en-<lb/> den. Diana fragt, warum &#x17F;ie das Licht
                        ausgelo&#x364;&#x17F;chet? und &#x17F;ie antwortet, damit ich<lb/> im vorbeygehen von dem
                        Pantalon nicht ge&#x17F;ehen wu&#x364;rde, weil &#x17F;eine Thu&#x364;re offen ge&#x17F;tanden.<lb/>
                        Pantalon, der alles angeho&#x364;ret, gehet weg; ohne ein Wort zu &#x17F;agen.
                        Smeraldina<lb/> und Diana &#x17F;agen, da&#xDF; &#x17F;ie &#x17F;ich ein wenig zur Ruhe begeben
                        wollten, und gehen<lb/> hinein.</p>
          <stage>Auf dem Schau-Platz wird es Tag.</stage>
          <p rend="indent">Silvio ko&#x364;mmt und erzehlet dem Brighella, was ihm, in der
                        vergangenen Nacht,<lb/> begegnet und da&#xDF; er &#x17F;ich in die Diana verliebt. Er
                        &#x17F;agt, er wolle ihr einen Brief<lb/> &#x17F;chicken, den Brighella be&#x17F;tellen
                        &#x17F;ollte. Brighella ent&#x17F;chuldiget &#x17F;ich, weil er mit<lb/> Pantalon bekandt &#x17F;ey,
                        und &#x17F;chla&#x364;get den Arlequin vor; weil er es, als ein Fremder, ohne<lb/>
                        Gefahr thun ko&#x364;nte. Silvio &#x17F;agt er werde bald da &#x17F;eyn; weil er ihn einiger
                        andern<lb/> Sachen wegen vom Lande holen la&#xDF;en. Silvio gehet hinein den
                        Brief zu &#x17F;chreiben,<lb/> und Brighella folget ihm.</p>
          <p rend="indent">Der Doctor jagt den Odoardo aus &#x17F;einem Hau&#x17F;e, der in den Mantel
                        ge-<lb/> hu&#x364;llet davon laufft. Der Doctor &#x17F;agt, da&#xDF; er nicht wi&#x17F;&#x17F;e, ob es
                        ein Liebhaber oder<lb/> ein Dieb gewe&#x17F;en, darauf kommt Pantalon, &#x17F;ein guter
                        Freund, und vertrauet ihm alles,<lb/> was &#x17F;ich in vergangener Nacht
                        zugetragen. Der Doctor &#x17F;agt er habe gleichfals,<lb/> &#x17F;eine Tochter im
                        Verdacht; zumahl da er einen unbekandten in &#x17F;einem Hau&#x17F;e ange-<lb/> troffen
                        ha&#x364;tte. Jndem &#x17F;ich beyde berahtichlagen, auf was Art &#x17F;ie ihre Ehre
                        erhalten<lb/> wollen, kommt Arlequin zu Pferde, und &#x17F;agt, er kome auf Befehl
                        &#x17F;eines Herrn<lb/> hieher, macht hierauf allerley Po&#x17F;&#x17F;en mit &#x17F;einem Pferde
                        und hudelt die Alten &#x17F;o langen,<lb/> bi&#xDF; &#x17F;ie davon lauffen. Endlich fa&#x364;llet
                        er &#x17F;elb&#x17F;t &#x17F;o hart von dem Pferde, da&#xDF; er nicht<lb/> auf&#x17F;tehen kann.
                        Brighella ko&#x364;mt dazu und freuet &#x17F;ich, da&#xDF; er angekommen, hilffet<lb/> ihn
                        auf und &#x17F;agt da&#xDF; Silvio mit Schmertzen auf ihn warte, und nach einigen
                        Schertz-<lb/> Spielen gehen &#x17F;ie fort ihn aufzu&#x17F;uchen. Pantalon komt hinckend
                        wieder herein und<lb/> verflucht das Pferd und den Reuter, der daran &#x17F;chuld
                        gewe&#x17F;en; Brighella aber<lb/> gibt dem Arlequin zwey Brieffe, einen an Diana
                        von Silvio und den andern an<lb/> Aurelia von Odoardo und um zu beobachten
                        wie er &#x17F;eine Sachen veran&#x17F;talten werde,<lb/> gehet er weg. Wehrender Zeit
                        &#x17F;agt Pantalon, er wolle wieder nach Hau&#x17F;e gehen,<lb/> um &#x17F;ich verbinden zu
                        la&#x17F;&#x17F;en. Arlequin aber macht ihm alleyley Po&#x17F;&#x17F;en und ko&#x364;mt in das<lb/> Hau&#xDF;,
                        ohne da&#xDF; er es merckt; Pantalon glaubt da&#xDF; er narri&#x17F;ch &#x17F;ey, und in dem
                        er<lb/> &#x17F;ich umkehrt, &#x17F;iehet er den Doctor, die&#x17F;er bittet ihn, zu ihm herein
                        zu kommen, um zu<lb/> berath&#x17F;chlagen wie &#x17F;ie, das Vorhaben der Liebhaber
                        ihrer To&#x364;chter am fu&#x364;glich&#x17F;ten ent-<lb/> decken ko&#x364;nten.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.</stage>
          <p rend="indent">Diana bezeiget &#x17F;ich gantz ungedultig, da&#xDF; &#x17F;ie keinen Brief von
                        Silvio bekomen und<lb/>
                        <fw type="sig" place="bottom">**</fw>
                        <fw type="catch" place="bottom">giebt</fw>
                        <pb facs="#travarle_ge_004" n="4"/>
                        <fw type="pageNum">4</fw> giebt der Smeraldina die Schuld, welche &#x17F;ie aber
                        zur Gedult ermahnet, weil ihr Silvio<lb/> &#x17F;olches gewi&#xDF; ver&#x17F;prochen. Hierauf
                        ko&#x364;mmt Arlequin und ha&#x364;ndiget der Diana<lb/> des Silvio Brief ein, und indem
                        &#x17F;ie ihn mit vielem Vergnu&#x364;gen lie&#x17F;et, wird Arlequin<lb/> mit der Smeraldina
                        bekandt und beyde erkla&#x364;ren ihre Liebe gegen einander. Diana<lb/> fa&#x364;llet
                        ihnen in die Rede und &#x17F;aget zu Arlequin, es wa&#x364;re ihr leid, da&#xDF; &#x17F;ie dem
                        Silvio<lb/> nicht antworten ko&#x364;nte, weil &#x17F;ie befu&#x364;rchtete, ihr Vater mo&#x364;chte
                        dazu kommen, wenn<lb/> &#x17F;ie &#x17F;chriebe; Er &#x17F;olle ihn aber ihrentwegen auf das
                        ho&#x364;fliche begru&#x364;&#xDF;en und &#x17F;agen,<lb/> da&#xDF; er &#x17F;o offt, als es ihm mo&#x364;glich
                        wa&#x364;re, &#x17F;ie be&#x17F;uchen &#x17F;ollte. Arlequin ver&#x17F;pricht ihr<lb/> alles auszurichten,
                        &#x17F;ie aber fragt ihn, auf was Art er in das Hau&#xDF; gekommen? Er<lb/> erzehlet es
                        ihr, und nach vielen Complimenten gegen die Smeraldine, gehet er fort,
                        und<lb/> Diana neb&#x17F;t Smeraldinen begiebt &#x17F;ich auch weg.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich wieder in eine Stadt.</stage>
          <p rend="indent">Der Doctor giebt dem Pantalon den Rath, er &#x17F;olle &#x17F;ich bemu&#x364;hen
                        von &#x17F;einer<lb/> Tochter oder von der Smeraldina den Nahmen ihres Liebhabers
                        zu erfahren. Er<lb/> wolle desgleichen mit der Aurelia thun, und hierauf
                        be&#x17F;chlie&#x17F;&#x17F;en, was zuthun<lb/> w&#xE4;re. Pantalon lobet &#x17F;einen Rath und indem ein
                        jeder von den Alten nach Hau&#x17F;e ge-<lb/> hen will, &#x17F;pringt Arlequin gleich
                        aus Pantalons Fen&#x17F;ter auf de&#x17F;&#x17F;en Schulter, giebt<lb/> dem Doctor einen
                        Schlag, und &#x17F;pielet &#x17F;ich, durch allerley andern Po&#x17F;&#x17F;en, in de&#x17F;&#x17F;en<lb/> Hau&#xDF;;
                        um den Brief des Odoardo an Aurelia zu bringen. Der Doctor meynet,<lb/>
                        Pantalon habe ihm einen Schlag gegeben und fragt, ob er ihn geruffen und was
                        er<lb/> haben wolle? Pantalon antwortet ihm mit nein, und beyde gehen in
                        ihre Ha&#x364;u-<lb/> &#x17F;er.</p>
          <p rend="indent">Arlequin i&#x17F;t be&#x17F;tu&#x364;rtzen, da&#xDF; er die Aurelia nicht in ihrem
                        Zimmer findet, und<lb/> ruffet &#x17F;ie. Darauf ko&#x364;mmt der Doctor herein und
                        fragt ihn, was er wolle? Arlequin<lb/> &#x17F;agt, er &#x17F;uche die Aurelia, um ihr
                        einen Brief von demjenigen einzuha&#x364;ndigen, den ihr<lb/> na&#x364;rri&#x17F;cher Vater in
                        voriger Nacht aus dem Hau&#x17F;e gejaget. Der Doctor freuet &#x17F;ich<lb/> u&#x364;ber die&#x17F;e
                        Entdeckung und fragt ihn, ob er der Aurelia Vater kenne? Arlequin ant-<lb/>
                        wortet mit nein und fu&#x364;get hinzu, da&#xDF; er es vielleicht &#x17F;elb&#x17F;t w&#xE4;re. Der
                        Doctor &#x17F;agt<lb/> er &#x17F;ey es nicht, wohl aber des Doctors Kammer-Diener;
                        Aurelia liege noch im<lb/> Bette; wenn er ihm aber den Brief anvertrauen
                        wolle, &#x17F;ollte er richtig be&#x17F;tellet wer-<lb/> den. Arlequin giebt ihn dem
                        Brief und empfehlt ihm den&#x17F;elben auf das Be&#x17F;te, mit<lb/> Ver&#x17F;prechung einer
                        gewi&#x17F;&#x17F;en Belohnung. Nach einigen Schertz-Spielen giebt &#x17F;ich der<lb/> Doctor
                        zu erkennen, &#x17F;chla&#x364;gt den Arlequin und greifft nach einer Pi&#x17F;tole; um
                        ihn<lb/> todt zu &#x17F;chie&#x17F;&#x17F;en. Arlequin &#x17F;chreyet: ich bin todt! ich bin todt!
                        und la&#x364;ufft davon.<lb/> Der Doctor folgt ihm nach und mit die&#x17F;em Lerm
                        endiget &#x17F;ich</p>
          <p rend="indent">Die er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung</head>
          <p rend="indent">Arlequin neb&#x17F;t den Gerichts-Dienern trit auf und &#x17F;agt, er habe
                        den Doctor<lb/> verklagt, und darauf erhalten, ihn beym Kopf nehmen zu
                        la&#x17F;&#x17F;en; er befehlt den<lb/> Gerichts-Dienern in des Doctors Hau&#xDF; zu gehen
                        und des Richters Befehl zu voll-<lb/> ziehen; worauf &#x17F;ie einfallen. Der
                        Doctor, der an &#x17F;einem Fen&#x17F;ter alles mit ange-<lb/>
                        <fw type="catch" place="bottom">ho&#x364;-</fw>
                        <pb facs="#travarle_ge_005" n="5"/>
                        <fw type="pageNum">5</fw> ho&#x364;ret, geht aus dem Hau&#x17F;e, wirfft &#x17F;eine We&#x17F;te und
                        den Hut auf den Arlequin und<lb/> flu&#x364;chtet zu dem Pantalon. Arlequin lachet
                        u&#x364;ber &#x17F;einen Einfall, ziehet die We&#x17F;te an<lb/> und &#x17F;etzet den Hut auf. Die
                        Gerichts-Diener kommen wieder zuru&#x364;ck, und weil &#x17F;ie<lb/> den Doctor nicht
                        gefunden, meynen &#x17F;ie, der Arlequin &#x17F;ey es, und wollen ihn an-<lb/> halten.
                        Arlequin bewei&#x17F;t ihnen, da&#xDF; &#x17F;ie &#x17F;ich betrogen, und &#x17F;chicket &#x17F;ie, mit
                        vielen<lb/> Bezeigen &#x17F;eines Unmuths u&#x364;ber ihr Ver&#x17F;ehen wieder zuru&#x364;ck.
                        Hiebey tro&#x364;&#x17F;tet er &#x17F;ich,<lb/> da&#xDF; &#x17F;eine Herren ge&#x17F;chworen, da&#xDF; &#x17F;ie &#x17F;ich an
                        dem Doctor, wegen des Schimpfes,<lb/> den er ihnen in &#x17F;einem Haufe angethan,
                        mit einer guten Tracht Schla&#x364;ge ra&#x364;chen<lb/> wollten. Hierauf kommen Silvio
                        und Odoardo mit Sto&#x364;cken in den Ha&#x364;nden, und<lb/> weil &#x17F;ie den Arlequin fu&#x364;r
                        den Doctor an&#x17F;ehen, &#x17F;chlagen &#x17F;ie tapffer auf ihn lo&#xDF;.<lb/> Nachdem Arlequin
                        die Schla&#x364;ge ausgehalten, lacht er &#x17F;ie aus, da&#xDF; &#x17F;ie &#x17F;ich betrogen,<lb/> und
                        weil er, nach einigen Schertz-Spielen, Leute kommen &#x17F;iehet, la&#x364;ufft er fort.
                        Der<lb/> Doctor erzehlet dem Pantalon, da&#xDF;, weil er die Pi&#x17F;tolen auf einen
                        Men&#x17F;chen gelo&#x364;&#x17F;et,<lb/> den er in &#x17F;einem Hau&#x17F;e mit einem Brief an die
                        Aurelia angetroffen, die Gerichts-<lb/> Diener gekommen wa&#x364;ren, ihn bey dem
                        Kopf zu nehmen; und die&#x17F;es &#x17F;ey die Ur&#x17F;ache,<lb/> warum er zu ihm in das Hau&#xDF;
                        geflu&#x364;chtet. Pantalon ver&#x17F;pricht ihn bey dem<lb/> Richter zu dienen und
                        &#x17F;chickt ihn wieder nach Hau&#x17F;e, Der Doctor bedanckt &#x17F;ich und<lb/> geht ab.
                        Pantalon beklagt ihn, darauf kommt ein Singe-Mei&#x17F;ter und &#x17F;agt zu<lb/> dem
                        Pantalon, da&#xDF; er, nach &#x17F;einer Gewohnheit, der Smeraldina Lection zu geben
                        ge-<lb/> kommen wa&#x364;re. Pantalon danckt ihn ab, und &#x17F;agt er &#x17F;olle nur eine
                        Quittung<lb/> &#x17F;chicken &#x17F;o wu&#x364;rde er &#x17F;eine Bezahlung erhalten. Der
                        Singe-Mei&#x17F;ter gehet hierauf<lb/> gantz mi&#xDF;vergnu&#x364;gt ab; Pantalon ingleichen;
                        um den Richter auf zu &#x17F;uchen. Brighella,<lb/> der zugeho&#x364;ret, &#x17F;agt, die&#x17F;es
                        fey eine gute Gelegenheit, von der Diana die Antwort<lb/> auf &#x17F;eines Herrn
                        Brief zu holen; indem man den Arlequin verkleidet und mit des<lb/>
                        Singe-Mei&#x17F;ters Zettel in das Hau&#xDF; &#x17F;chicken ko&#x364;nnte. Er gehet ab.</p>
          <stage>Der Schau-platz verwandelt &#x17F;ich in die Kammer der Diana wo-<lb/> rinen
                        ein Spinet &#x17F;tehet.</stage>
          <p rend="indent">Diana giebt der Smeraldina einen Brief; um ihn dem Arlequin
                        einzuha&#x364;ndigen.<lb/> Sie &#x17F;agt dabey, es wa&#x364;re die Antwort auf denjenigen,
                        den er ihr gebracht ha&#x364;tte.<lb/> Smeraldina ver&#x17F;ichert, da&#xDF; &#x17F;ie alles
                        wohlausrichten wolle und Diana vermahnet &#x17F;ie zur<lb/> Standhafftigkeit, wenn
                        Pantalon vielleicht etwas von ihr ausfor&#x17F;chen wollte. Sme-<lb/> raldina
                        ver&#x17F;pricht es, und dazu kommt Pantalon und Arlequin. Die&#x17F;er giebt vor
                        er<lb/> u&#x364;berbringe des Singe-Mei&#x17F;ters Quittung, verlanget die Bezahlung des
                        Geldes &#x17F;o &#x17F;ein<lb/> Principal zufordern ha&#x364;tte, und macht hinterwerts dem
                        Frauenzimmer viele Compli-<lb/> menten. Pantalon i&#x17F;t gantz verdru&#x364;&#xDF;lich und
                        fertiget ihn ab. Arlequin bittet ihn<lb/> noch, &#x17F;eine Leib-Aria anzuho&#x364;ren.
                        Er &#x17F;inget, und indem er allerley Po&#x17F;&#x17F;en dabey<lb/> machet, &#x17F;tecket ihm
                        Smeralina den Brief zu, worauf er fort gehet. Pantalon<lb/> lacht u&#x364;ber &#x17F;ein
                        aufgerau&#x364;mtes Gemu&#x364;the, ermahnet die Diana und Smeraldina fein<lb/>
                        eingezogen zu leben und geht ab.</p>
          <fw type="sig" place="bottom">***</fw>
          <fw type="catch" place="bottom">Der</fw>
          <pb facs="#travarle_ge_006" n="6"/>
          <fw type="pageNum">6</fw>
          <stage>Der Schau-Platz verwandelt &#x17F;ich wieder in eine Stadt.</stage>
          <p rend="indent">Die Liebhaber treten auf und bezeigen &#x17F;ich gantz ungedultig zu
                        erfahren, wie Ar-<lb/> lequin &#x17F;eine Sachen ausgerichtet.<lb/></p>
          <p rend="indent">Brighella &#x17F;agt, er zweiffele nicht, da&#xDF; Arlequin &#x17F;einen Zweck
                        erreiche. Hier-<lb/> u&#x364;ber er&#x17F;cheinet Arlequin mit dem Brief den er in einem
                        Bu&#x364;ntel tra&#x364;get meldet, der<lb/> An&#x17F;chlag &#x17F;ey glu&#x364;cklich von &#x17F;tatten
                        gegangen, und u&#x364;berreichet ihn an Silvio. Die&#x17F;er<lb/> lie&#x17F;et den Brief und
                        &#x17F;aget, Diana gebe ihm Nachricht, da&#xDF; ihr Vatter ihr verbothen, an die<lb/>
                        Thu&#x364;re und das Fen&#x17F;ter zu treten; Sie hatte dahero alle Hoffnung verlohren,
                        &#x17F;eine<lb/> Frau zu werden, woferne er nicht den Ent&#x17F;chlu&#xDF; fa&#x17F;&#x17F;ete, &#x17F;ie zu
                        entfuhren, Sie wa&#x364;-<lb/> re bereit, ihn u&#x364;berall hin zufolgen; habe auch
                        bereits die ko&#x17F;tbar&#x17F;ten Sachen in ei-<lb/> nen Ka&#x17F;ten gepacket, um dadurch
                        den Verlu&#x17F;t ihrer Mitgabe zu er&#x17F;etzen und er &#x17F;olle<lb/> nur Leute fertig
                        ha&#x364;lten die ihn wegtru&#x364;gen. Hierauf befielet Silvio dem Brighella<lb/> fu&#x364;r
                        alles zu &#x17F;orgen. Brighella ra&#x364;th ihm an, &#x17F;ie vorher von Pantalon zur Ehe
                        zu<lb/> begehren und Odoardo &#x17F;ollte desgleichen bey dem Doctor thun. Jm Fall
                        &#x17F;ie ab-<lb/> &#x17F;chla&#x364;gige Antwort beka&#x364;men, wa&#x364;re es Zeit genung, das letzte
                        Mittel zuergreiffen.<lb/> Die Liebhaber billigen die&#x17F;e Meynung, &#x17F;agen
                        Arlequin, &#x17F;olle nach Hau&#x17F;e gehen und<lb/> da&#x17F;elb&#x17F;t warten. Arlequin geht ab.
                        Als Brighella gewahr wird, da&#xDF; die Alten<lb/> kommen, thut er es denen
                        Liebhabern zuwi&#x17F;&#x17F;en, und ver&#x17F;tecket &#x17F;ich um zu zuho&#x364;ren.<lb/> Silvio und
                        Odoardo bleiben da. Pantalon und der Doctor kommen jeder aus &#x17F;ei-<lb/> nem
                        Hau&#x17F;e. Pantalon &#x17F;agt zum Doctor, er habe mit dem Richter ge&#x17F;prochen,<lb/>
                        und die Sache werde gut fur ihm ablauffen, wann er nur den Vergleich nicht
                        aus-<lb/> &#x17F;chlagen wollte. Die Liebhaber halten nach vielen Complimenten bey
                        den Alten um<lb/> ihre To&#x364;chter an, die&#x17F;e aber bilden &#x17F;ich ein, &#x17F;ie wa&#x364;ren
                        ohnfehlbar diejenigen, &#x17F;o ih-<lb/> nen &#x17F;o viel Verdru&#xDF; verur&#x17F;achet, und
                        geben ihnen eine ab&#x17F;chla&#x364;gige Antwort; Die<lb/> Liebhaber gehen fort, die
                        Alten aber bleiben da. Brighella der die&#x17F;es an einem be-<lb/> &#x17F;onderem Orte,
                        mit angeho&#x364;ret, ko&#x364;mmt hervor und &#x17F;agt zu dem Alten, der arme<lb/> Arlequin
                        &#x17F;ey von den Schla&#x364;gen, die ihm der Doctor gegeben, wa&#x17F;&#x17F;er&#x17F;u&#x364;chtig
                        gewor-<lb/> den, und wann er Friede haben wollte, &#x17F;o wa&#x364;re, die Ju&#x17F;titz
                        zuver&#x17F;o&#x364;hnen, no&#x364;thig,<lb/> den&#x17F;elben in &#x17F;ein Hau&#xDF; zu nehmen und ihn
                        verbinden zu la&#x17F;&#x17F;en, ohne die&#x17F;es wu&#x364;rde<lb/> es u&#x364;bel aus&#x17F;ehen, weil
                        Arlequin ein armer Mann und au&#x17F;&#x17F;er Stand zu dienen ge-<lb/> &#x17F;etzt worden.
                        Pantalon giebt dem Doctor, den Rath er &#x17F;oll es thun. Der Doctor befieh-<lb/>
                        let, da&#xDF; ihn Brighella herbringe &#x17F;oll. Brighella geht ab, und &#x17F;agt zugleich,
                        die&#x17F;es<lb/> &#x17F;ey ein Mittel, wodurch Arlequin &#x17F;einem Herrn einen trefflichen
                        Dien&#x17F;t erwei&#x17F;en<lb/> ko&#x364;nne. Die Alten gehen hinein.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Aurelia.</stage>
          <p rend="indent">Aurelia &#x17F;agt, &#x17F;ie habe einen Brieff an Odoardo ge&#x17F;chrieben,
                        ko&#x364;nne &#x17F;ich aber auf<lb/> kein Mittel be&#x17F;innen, ihm den&#x17F;elben einha&#x364;ndigen
                        zu la&#x17F;&#x17F;en. Hierauf tritt der Doctor<lb/> hinein, i&#x17F;t gantz bo&#x364;&#x17F;e wegen
                        Unpa&#x364;&#xDF;lichkeit des Arlequins, &#x17F;chilt auf &#x17F;eine Tochter und<lb/> &#x17F;agt; er &#x17F;ey
                        nun ihrentwegen &#x17F;einem Verderben &#x17F;ehr nahe: Jndem er &#x17F;ich den Zorn<lb/> der
                        Richter auf den Hal&#xDF; gezogen; weil er den Mann, &#x17F;o ihr den Brief
                        bringen<lb/> wollen, ge&#x17F;chlagen h&#xE4;tte. Sie ent&#x17F;chuldiget &#x17F;ich &#x17F;o gut &#x17F;ie
                        kan, und inde&#x17F;&#x17F;en wird<lb/> angeklopfet. Brighella und Arlequin kommen und
                        la&#x17F;&#x17F;en einen Wa&#x17F;&#x17F;er&#x17F;u&#x364;chtigen<lb/>
                        <fw type="catch" place="bottom">hin-</fw>
                        <pb facs="#travarle_ge_007" n="7"/>
                        <fw type="pageNum">7</fw> hinter &#x17F;ich hertragen. Der Doctor beklaget ihn.
                        Hierauf giebt Arlequin, unter aller-<lb/> hand Po&#x17F;&#x17F;en, den Brief des Odoardo
                        ab, der Doctor aber mercket endlich die<lb/> Betru&#x364;gerey, und macht mit
                        vielen Schertz-Spielen den<lb/> Be&#x17F;chlu&#xDF; der andern Handlung.</p>
          <div type="act" n="3">
            <head>Die dritte Handlung</head>
            <p rend="indent">Der Doctor trit und &#x17F;agt, er wolle die Betru&#x364;gerey des
                            Wa&#x17F;&#x17F;er&#x17F;uchtigen dem Pantalon<lb/> klagen. Pantalon ko&#x364;mt heraus u. der
                            Doctor erzehlet ihm die Begebenheit. Dem Pantalon<lb/> i&#x17F;t es leyd, da&#xDF;
                            er ihm angerathen, den Arlequin zu &#x17F;ich zu nehmen. Beyde urthei-<lb/>
                            len, da&#xDF; Silvio und Odoardo unfehlbar die Urheber die&#x17F;er Streiche
                            wa&#x364;ren, und<lb/> &#x17F;agen, &#x17F;ie wollten einen &#x17F;tarcken Kerl &#x17F;uchen, der
                            ihnen das Leder wacker ausgerben<lb/> &#x17F;olte. Weil die Nacht herbey
                            ru&#x364;cket, gehen &#x17F;ie ab.</p>
            <p rend="indent">Brighella der ihren An&#x17F;chlag vernommen, &#x17F;agt, er wolle
                            &#x17F;einem Herrn davon<lb/> Nachricht geben, und gehet weg.</p>
            <p rend="indent">Odoardo komt und &#x17F;agt zu Sivio &#x17F;einem Bruder, &#x17F;eine
                            geliebte habe ihm ge-<lb/> &#x17F;chrieben, da&#xDF; &#x17F;ie &#x17F;ich die Flucht zu nehmen
                            ent&#x17F;chlo&#x17F;&#x17F;en, und dafu&#x364;r hielte, da&#xDF; &#x17F;ie<lb/> einander Hu&#x364;lffreiche Hand
                            lei&#x17F;ten ko&#x364;nten, wenn &#x17F;ie in einer Ge&#x17F;ell&#x17F;chafft rei&#x17F;eten. Silvio<lb/>
                            freuet &#x17F;ich daru&#x364;ber. Hirauf wird das Zeichen gegeben, das man
                            ausgemacht. Diana<lb/> Aurelia und Smeraldina kommen heraus und bezeigen
                            &#x17F;ich &#x17F;ehr vergnu&#x364;gt, bey ihren<lb/> Liebhabern zu &#x17F;eyn. Unterde&#x17F;&#x17F;en
                            la&#x364;&#x17F;&#x17F;et Smeraldina die La&#x17F;ttra&#x364;ger hereinkommen, den<lb/> Ka&#x17F;ten
                            wegzunehmen, und die Liebhaber befehlen denen&#x17F;elben ihn bey dem
                            Apothecker,<lb/> ihren Bekandten, abzu&#x17F;etzen. Wie &#x17F;ie, nach vielen
                            beyder&#x17F;eitigen Complimenten,<lb/> weggehen wollen, kommen die Alten mit
                            Wachs-Fackeln, und da &#x17F;ie ihre To&#x364;ch-<lb/> ter auf der Stra&#xDF;e mit ihren
                            Liebhabern gewahr werden, geben &#x17F;ie ihnen einen har-<lb/> ten Verwei&#xDF;,
                            zwingen &#x17F;ie wieder nach Hau&#x17F;e zu gehen, und folgen ihn nach,
                            nachdem<lb/> &#x17F;ie Silvio und Odoardo &#x17F;ehr u&#x364;bel angela&#x17F;&#x17F;en. Die&#x17F;e &#x17F;ind
                            be&#x17F;tu&#x364;rtzt und als Brighella<lb/> dazu ko&#x364;mmt, erzehlen &#x17F;ie, was ihnen
                            begegnet. Brighella antwort, es wa&#x364;re ihnen<lb/> recht ge&#x17F;chehen; weil
                            &#x17F;ie alles nach ihren Kopf machen wollten. Er fragt &#x17F;ie hierauf<lb/> wo
                            &#x17F;ie den Ka&#x17F;ten hinzubringen befohlen h&#xE4;tten, &#x17F;ie &#x17F;agen da&#xDF; &#x17F;ie ihn zu
                            den Apo-<lb/> thecker ge&#x17F;chickt. Brighella ra&#x364;th ihnen an, &#x17F;ie &#x17F;ollten
                            den Arlequin, als einen<lb/> Affen ankleiden, und ihn in den Ka&#x17F;ten
                            &#x17F;perren la&#x17F;&#x17F;en, er aber wu&#x364;rde inde&#x17F;&#x17F;en<lb/> machen, da&#xDF; Pantalon
                            erfu&#x364;hre, wo der Ka&#x17F;ten w&#xE4;re, er wu&#x364;rde ihn ohnfehlbar ho-<lb/> len
                            la&#x17F;&#x17F;en, und Arlequin ko&#x364;nte, durch die&#x17F;es Mittel, in da&#xDF; Hau&#xDF; kommen, in
                            der Nacht<lb/> die Thu&#x364;re aufmachen, und die Flucht des Frauenzimmers
                            mit leichter Mu&#x364;he befo&#x364;r-<lb/> dern. Solte Pantalon den Ka&#x17F;ten
                            aufmachen, &#x17F;o ko&#x364;nnte er ihn er&#x17F;chrecken und auf<lb/> die Art ohne
                            Gefahr bekannt zu werden, davon laufen. Die Liebhaber loben &#x17F;einen
                            Ein-<lb/> fall und gehen fort, den&#x17F;elben auszufu&#x364;hren. Brighella bleibt
                            da. Pantalon kommt<lb/> heraus und i&#x17F;t, wegen des Verlu&#x17F;ts des Ka&#x17F;tens
                            halbra&#x17F;end und fluchet auf &#x17F;eine Tochter.<lb/> Brighella macht allerley
                            Po&#x17F;&#x17F;en, berichtet ihm zuletzt wo er &#x17F;ey, und bekra&#x364;ffti-<lb/> get es
                            damit, da&#xDF; er ihn habe dahin tragen &#x17F;ehen. Pantalon i&#x17F;t u&#x364;ber die&#x17F;e
                            Ent-<lb/> deckung froh, danckt ihm, und gehet fort, Leute zu &#x17F;uchen, die
                            &#x17F;einen Ka&#x17F;ten wie-<lb/> der herbeyholen &#x17F;ollen. Brighella folget ihm
                            nach.</p>
            <fw type="catch" place="bottom">Der</fw>
            <pb facs="#travarle_ge_008" n="8"/>
            <fw type="pageNum">8</fw>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.</stage>
            <p rend="indent">Diana &#x17F;agt, &#x17F;ie fu&#x364;rchte &#x17F;ich vor den Zorn ihres Vatters;
                            Jndem er &#x17F;ie in dem<lb/> Augenblick, da &#x17F;ie weggehen wollen,
                            angetroffen, und da&#xDF; er u&#x364;ber den Verlu&#x17F;t des Ka&#x17F;tens fa&#x17F;t<lb/> ra&#x17F;end
                            &#x17F;ey. Smeraldina &#x17F;pricht ihr einen Muth ein und hierauf ko&#x364;mmt Pantalon
                            mit den La&#x17F;t-<lb/> tra&#x364;gern, welche den Ka&#x17F;ten tragen. Diana und
                            Smeraldina gehen fort, wie &#x17F;ie ihn<lb/> &#x17F;ehen, Pantalon aber folgt ihnen
                            im Zorn nach. Jnde&#x17F;&#x17F;en &#x17F;etzen die La&#x17F;ttra&#x364;ger den<lb/> Ka&#x17F;ten auf die
                            Erde, la&#x17F;&#x17F;en ihn &#x17F;tehen und gehen davon. Pantalon ko&#x364;mmt wieder<lb/> und
                            &#x17F;agt zu &#x17F;einer Tochter und der Smeraldina, die er in eine Kammer
                            ge&#x17F;perret, er wol-<lb/> le &#x17F;ie &#x17F;chon bezahlen, und wie er den Ka&#x17F;ten auf
                            der Erde &#x17F;iehet, hei&#xDF;et er die La&#x17F;t-<lb/> tra&#x364;ger Narren, und &#x17F;pricht
                            endlich er wolle &#x17F;ehen, was ihm &#x17F;eine Tochter weggenomen; Er<lb/> macht
                            den Ka&#x17F;ten auf und als er den Arlequin, als einen Affen gekleidet,
                            darinnen fin-<lb/> det, er&#x17F;chrickt er und meynet die Tra&#x364;ger ha&#x364;tten den
                            unrechten Ka&#x17F;ten bey dem Apothecker<lb/> ergriffen. Er ru&#x364;hrt den Affen
                            an, &#x17F;agt er wa&#x364;re bal&#x17F;amirt und ko&#x364;mmt wieder zu &#x17F;ich<lb/> &#x17F;elb&#x17F;t.
                            Hierauf machen die Tr&#x101;ger des Affens allerley Po&#x17F;&#x17F;en, wozu die Furcht
                            des Pan-<lb/> talons Anla&#xDF; giebt, der endlich den Streich mercket und
                            nach &#x17F;einen Leuten ruffet.<lb/> Hieru&#x364;ber kommen die Knechte
                            herzugelauffen und er befielet ihnen, den Men&#x17F;chen, den<lb/> &#x17F;ie im
                            Ka&#x17F;ten finden wu&#x364;rden, todt zu&#x17F;chlagen. Die Knechte machen den Ka&#x17F;ten
                            auf,<lb/> &#x17F;ehen aber nichts, als einige Leinwand und den Affen, Pantalon
                            wei&#xDF; nicht, was er<lb/> aus dem Kraam machen &#x17F;oll, hei&#xDF;t &#x17F;ie weggehen,
                            denckt dem Zufall nach, der ihm<lb/> begnet und &#x17F;agt, der Zorn und
                            Verdru&#xDF; habe ihm den Kopf gan verru&#x364;cket; macht<lb/> den Ka&#x17F;ten wieder
                            auf, und als er von dem Affen noch einmahl er&#x17F;chrecket wird, laufft<lb/>
                            er fort und Arlequin folgt ihm nach.</p>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt bey der Nacht.</stage>
            <p rend="indent">Der Doctor tritt auf und &#x17F;pricht, er &#x17F;ey &#x17F;ehr fru&#x364;h
                            aufge&#x17F;tanden, weil er, in<lb/> &#x17F;einem Hau&#xDF; Lerm gehort und da&#xDF; er &#x17F;eine
                            Tochter dem Pantalon in Verwahrung<lb/> geben wolle. Hierauf ho&#x364;ret man
                            den Pantalon &#x17F;chreyen: Schlagt Todt! Schlagt<lb/> Todt! Arlequin als ein
                            Affe &#x17F;pringet aus des Pantalons Fen&#x17F;ter in des Doctors<lb/> Fen&#x17F;ter. Wie
                            es der Doctor &#x17F;iehet will er ihn wegjagen, und gehet mit Pantalon
                            in<lb/> das Hau&#xDF;. Arlequin kommt ihnen entgegen, wirfft ihnen Mehl in
                            die Augen und<lb/> l&#xE4;uft fort. Die Alten werden verdru&#x364;&#xDF;lich und
                            Pantalon erzehlet Stu&#x364;ck vor St&#xFC;&#x364;ck,<lb/> was ihm begegnet, und bittet
                            um den &#x17F;tarcken Kerl. Der Doctor &#x17F;agt, da&#xDF; derje-<lb/> nige von welchen
                            er mit ihm ge&#x17F;prochen, die&#x17F;en Morgen zu ihm kommen wollen, er<lb/> wolle
                            aber doch wieder nach ihn gehen, und bittet den Pantalon die Aurelia zu
                            &#x17F;ich<lb/> zu nehmen, damit &#x17F;ie be&#x17F;&#x17F;er verwahret &#x17F;ey. Pantalon giebt
                            &#x17F;eine Einwilligung und<lb/> der Doctor ruffet die Aurelia und befiehlet
                            ihr, &#x17F;ich mit Pantalon zur Diana zu<lb/> begeben und gehet fort.
                            Pantalon fu&#x364;hret, nach einigen Complimenten, die Aurelia<lb/> zu &#x17F;ich in
                            das Hau&#xDF;. Brighella der neb&#x17F;t den Liebhabern alles mit angeho&#x364;ret,
                            &#x17F;agt<lb/> da&#xDF; er die&#x17F;em Ubel bald abhelffen und machen wolle da&#xDF;
                            Arlequin die Stelle des<lb/> &#x17F;tarcken Kerls, von dem die Alten Erwehung
                            gethan, vertreten ko&#x364;nte, und geht ab.<lb/> Die Liebhaber &#x17F;ind u&#x364;ber die
                            Wach&#x17F;amkeit der Alten gantz verzagt und zweiffeln, da&#xDF;<lb/> &#x17F;ie
                            die&#x17F;elben wu&#x364;rden betrugen ko&#x364;nnen. Hierauf kommt Arlequin als der
                            &#x17F;tarcke Kerl und<lb/> &#x17F;tellet &#x17F;ich, als ob er die Liebhaber er&#x17F;chrecken
                            wolle. Weil &#x17F;ie ihn nicht kennen ziehen<lb/>
                            <fw type="catch" place="bottom">&#x17F;ie</fw>
                            <pb facs="#travarle_ge_009" n="9"/>
                            <fw type="pageNum">9</fw> &#x17F;ie die Degen, Arlequin aber entdeckt &#x17F;ich und
                            die Liebhaber machen ihn ein Hertz und<lb/> ver&#x17F;prechen ihm allem
                            Bey&#x17F;tand zu thun. Arlequin klopffet an bey Pantalon, der<lb/> ihn aus
                            dem Fen&#x17F;ter fraget, wer er &#x17F;ey? Arlequin antwortet, er wa&#x364;re der
                            &#x17F;tar-<lb/> cke Kerl den der Doctor ihn umzubringen herge&#x17F;chickt. Nach
                            einigen Schertz<lb/> ko&#x364;mmt Pantalon auf die Stra&#xDF;e, macht ihm viel
                            Complimenten und &#x17F;agt, er<lb/> wolle ihm gut bezahlen, er &#x17F;olle nur &#x17F;ein
                            Hau&#xDF; wohl bewachen und alle todt<lb/> &#x17F;chlagen, die &#x17F;ich &#x17F;einem Hau&#xDF;e
                            na&#x364;hern wu&#x364;rden und erzehlet ihm die Po&#x17F;&#x17F;en, die<lb/> ihm Silvio,
                            Odoardo Brighella, und Arlequin &#x17F;pieleten. Arlequin &#x17F;chneidet<lb/> von
                            &#x17F;einer Tapfferkeit auf und &#x17F;tellet ihn dadurch zu frieden. Pantalon
                            &#x17F;agt, er wolle<lb/> ihm eine gro&#xDF;e Stube eingeben, wo er jederman aus
                            und eingehen &#x17F;ehen konnte. Arlequin<lb/> macht hierauf allerhand Po&#x17F;&#x17F;en
                            und weil er bald den &#x17F;tarcken Kerl bald den Arlequin<lb/> vor&#x17F;tellet,
                            machet er dadurch den Alten verwirret, der aber endl. doch glaubt da&#xDF; er
                            der<lb/> &#x17F;tarcke Kerl &#x17F;ey, und fu&#x364;hret ihn in das Hau&#xDF;, um ihn dem
                            Frauen-Zimmer als einen<lb/> Zucht-Mei&#x17F;ter vorzu&#x17F;tellen.</p>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.</stage>
            <p rend="indent">Diana, Aurelia und Smeraldina tro&#x364;&#x17F;ten &#x17F;ich unter einander,
                            wegen der Strenge<lb/> ihrer Va&#x364;ter. Smeraldina ermahnet &#x17F;ie, an der
                            Treue ihrer Liebhaber nicht zu zweif-<lb/> feln. Hierauf ko&#x364;mt Pantalon
                            mit Arlequin, und macht ihn mit dem Frauen-Zim-<lb/> mer bekannt,
                            befiehlet ihm auch &#x17F;ich, furchtbar zu machen, und ver&#x17F;tecket &#x17F;ich, um
                            acht<lb/> zu geben. Arlequin redet mit dem Frauen-Zimmer, als ihr
                            vorge&#x17F;etzter, mit einer &#x17F;tar-<lb/> cken Stimme, unter der Hand aber
                            giebt er ihnen zu ver&#x17F;tehen, da&#xDF; &#x17F;ie nicht verzagt<lb/> &#x17F;eyn &#x17F;ollten;
                            weil er der Arlequin wa&#x364;re. Sie &#x17F;tellen &#x17F;ich als ob &#x17F;ie vor ihm
                            zitterten<lb/> und b&#xE4;beten. Pantalon erfreuet &#x17F;ich daru&#x364;ber und gehet
                            fort. Hierauf macht<lb/> Arlequin allerley Po&#x17F;&#x17F;en mit dem Frauen-Zimmer,
                            Pantalon &#x17F;chleicht &#x17F;ich &#x17F;achte hin-<lb/> zu, und da er den An&#x17F;chlag
                            ho&#x364;ret, den &#x17F;ie wegen einer abermahligen Flucht machen,<lb/> und
                            mercket, da&#xDF; ihn Arlequin betrogen hat, will er ihn umbringen. Die&#x17F;es
                            verur&#x17F;a<lb/> chet, da&#xDF; &#x17F;ie alle davon lauffen.</p>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt.</stage>
            <p rend="indent">Der Doctor trit auf und &#x17F;agt er habe den &#x17F;tarcken Kerl
                            geholet und, im vorbey-<lb/> gehen, einen Brief an den Pantalon auf der
                            Po&#x17F;t gefunden, den er ihm nun abgeben<lb/> wolle. Hierauf ko&#x364;mmt
                            Pantalon, der den Arlequin auf der Flucht verfolget und<lb/> erzehlet
                            dem Doctor, was ihm die&#x17F;en Augenblick begegnet, der Doctor verwundert
                            &#x17F;ich<lb/> u&#x364;ber die Wach&#x17F;amkeit der Liebhaber die &#x17F;ich alles zu Nutzen
                            zu machen wu&#x364;&#x17F;ten. Er<lb/> giebt hierauf dem Pantalon den Brief; wie ihn
                            die&#x17F;er gele&#x17F;en, &#x17F;agt er, da&#xDF; ihm &#x17F;ei-<lb/> ne Schwe&#x17F;ter Patafia aus
                            Paris berichtete, wie &#x17F;ie zur Wittwe geworden, und bald kom&#x2E17;<lb/> men
                            wu&#x364;rde; um ihres Mannes zuru&#x364;ckgela&#x17F;&#x17F;ene Gu&#x364;ter in Jtalien abzuholen,
                            und da&#xDF;<lb/> &#x17F;ie zwey So&#x364;hne mit bringen werde. Der Doctor wu&#x364;n&#x17F;chet ihm
                            Gluck dazu und giebt<lb/> ihm den An&#x17F;chlag, &#x17F;einer Schwe&#x17F;ter So&#x364;hne mit
                            der Aurelia und Diana zu verheyrathen.<lb/> Er meynet, hiedurch wu&#x364;rde
                            &#x17F;ie vor allen Anfa&#x364;llen verwahret, aller Verdru&#xDF; aufgehoben,<lb/> und
                            die Hoffnung der Liebhaber zu Wa&#x17F;&#x17F;er gemacht werden. Pantalon billiget den<lb/>
                            <fw type="catch" place="bottom">An-</fw>
                            <pb facs="#travarle_ge_010" n="10"/>
                            <fw type="pageNum">10</fw> An&#x17F;chlag und gehet mit dem Doctor in das Hau&#xDF;
                            &#x17F;einer Tochter, die Ankunfft ihrer<lb/> Muhme, und die Heyrath mit einem
                            von ihren So&#x364;hnen zu vermelden. Brighella,<lb/> der alles mit
                            angeho&#x364;ret, &#x17F;agt, er wolle &#x17F;einem Hrn. Nachricht davon geben, und
                            dem<lb/> neuen Streich &#x17F;chon zuvorkommen. Er gehet ab.</p>
            <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.<lb/></stage>
            <p rend="indent">Pantalon ko&#x364;mmt mit dem Doctor hinein und meldet dem
                            Frauen-Zimmer die<lb/> Ankunfft der Madame Patafia, &#x17F;einer Schwe&#x17F;ter und
                            da&#xDF; er den Schlu&#xDF; gefa&#xDF;t ha&#x364;tte,<lb/> ihre beyden So&#x364;hne zu
                            verheyrathen. Das Frauen-Zimmer wird hieru&#x364;ber be&#x17F;tu&#x364;rtzt,<lb/> und
                            beyde &#x17F;agen, da&#xDF; &#x17F;ie keine Ma&#x364;nner haben wollten. Hierauf kommt
                            Brighella,<lb/> als ein Bothe, mit der fal&#x17F;chen Zeitung, da&#xDF; Madame
                            Patafia angekommen &#x17F;ey. Die<lb/> Alten gehen ihr in vollen Freuden
                            entgegen, und man &#x17F;iehet den Arlequin als eine &#x17F;chwan-<lb/> gere Frau
                            einhertreten, die von Silvio und Odoardo, die Kna&#x364;bel-Ba&#x364;rte tragen,
                            begleitet<lb/> i&#x17F;t. Nach vielen wunderlichen Complimenten, giebt
                            Brighella der Diana und Aurelia<lb/> unter der Hand die Betru&#x364;gerey zu
                            ver&#x17F;tehen. Die&#x17F;e geben, nach einiger ver&#x17F;teller<lb/>
                            Wieder&#x17F;pa&#x364;nftigkeit, auf Befehl der Alten, ihren Liebhabern die Ha&#x364;nde.
                            Die Alten<lb/> freuen &#x17F;ich u&#x364;ber den Ausgang ihres Vorhabens, und da&#xDF;
                            &#x17F;olcherge&#x17F;talt die obgedach-<lb/> ten Liebhaber ihrer To&#x364;chter hinter
                            das Licht gefu&#x364;hret worden. Hierauf wird von Tan-<lb/> tzen
                            ge&#x17F;prochen.</p>
            <p rend="indent">Madame Patafia fa&#x364;nget an zu tantzen und thut, als ob ihr
                            daru&#x364;ber die Kindwehen<lb/> anka&#x364;men und befiehelt eine Hebamme zu
                            hohlen. Hierauf folgen allerley Po&#x17F;-<lb/> &#x17F;en und als die Alten endlich
                            mercken, da&#xDF; man &#x17F;ie for Narren ha&#x364;lt,<lb/> wollen &#x17F;ie die neue Ehe
                            brechen. Die Liebhaber aber und das Frauen-Zimmer<lb/> widersetzet sich,
                            und beyde sagen, es wa&#x364;re mit ihrer Bewilligung ge&#x17F;schehen. Wie<lb/> die
                            Aten &#x17F;ehen, das ihr Er&#x17F;t nichts helffen will, geben &#x17F;ie &#x17F;ich zu frieden
                            und<lb/> Arlequin heyrathet die Smeraldina; Womit &#x17F;ich</p>
            <p rend="indent">Das gantze Schau-Spiel endiget.</p>
          </div>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Le metamorfosi, ovvero le trasformazioni di Arlecchino</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#metaarle_ru_001" n="1"/>
        <head type="main">LE METAMORFOSI, OVVERO LE TRASFORMAZIONI<lb/> DI ARLECCHINO</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#metaarle_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">SILVIO, aggredito di notte dai ladri, scappa e si rifugia in
                        casa di Pantalone, dove si innamora di sua figlia Diana e le promette
                        l&#x2019;eterno amore. Smeraldina, avendolo trovato con lei e temendo che Pantalone
                        li possa sorprendere, gli impone di lasciare la casa. Silvio obbedisce e,
                        essendo sicuro che Diana ricambia il suo amore, racconta l&#x2019;accaduto a
                        Odoardo, suo fratello, a sua volta innamorato di Aurelia, figlia del
                        Dottore. Brighella, loro servitore, dopo aver provato invano a realizzare i
                        loro desideri, gli consiglia di rivolgersi direttamente ai vecchi, ma i
                        giovani vengono respinti. Il rifiuto manda in collera Brighella e gli
                        innamorati, i quali con l&#x2019;aiuto di Arlecchino e molte sue bricconerie
                        riescono a sposare ognuno la propria fidanzata malgrado l&#x2019;opposizione dei
                        padri. Questi sono l&#x2019;inizio, il proseguimento e lo scioglimento della
                        Commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">Pantalone</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">Diana.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">Smeraldina</role>
            <roleDesc>servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">Dottore</role>
            <roleDesc>padre di Aurelia.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">Silvio e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">Odoardo</role>
            </castItem>
            <roleDesc>fratelli.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_it">Brighella e</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_it">Arlecchino</role>
            </castItem>
            <roleDesc>loro servitori.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="numerosi_servitori_it">Molti altri servitori.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Bologna.</p>
        </set>
      </front>
      <body>
        <pb facs="#metaarle_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA LA CITT&#xC0; DI NOTTE.</stage>
          <p rend="indent">SILVIO entra difendendosi dai numerosi ladri che lo inseguono
                        con le spade sfoderate. Si lancia nell&#x2019;unica casa dove vede il portone
                        aperto. I ladri, non riuscendo a prenderlo, vanno via.</p>
          <stage>LA SCENA MOSTRA LA STANZA.</stage>
          <p rend="indent">SMERALDINA chiede a Diana perch&#xE9; non va a coricarsi. Diana
                        risponde che vuole rimanere ancora per un po&#x2019; all&#x2019;aria aperta. Smeraldina le
                        chiede se la ragione di ci&#xF2; &#xE8; un amante. Diana l&#x2019;assicura che non &#xE8; questo
                        il motivo. Alla fine Smeraldina, mettendo la candela sul tavolo, la spegne.
                        Diana la rampogna e le ordina di riaccendere la candela. Smeraldina esce ed
                        entra</p>
          <p rend="indent">SILVIO con la spada sfoderata in cerca dell&#x2019;uscita e si imbatte
                        in Diana. La ragazza, pensando che sia Smeraldina, chiede dov&#x2019;&#xE8; la candela.
                        Silvio, non sapendo cosa risponderle, le dice che ha sbagliato. Sentendo la
                        voce maschile nella sua stanza, Diana si spaventa e gli chiede chi &#xE8; lui.
                        Nel frattempo</p>
          <p rend="indent">SMERALDINA ritorna con la candela e vedendo un uomo con la sua
                        padrona, le dice: &#x201C;ah, ah, ah, padrona, questo vuol dire rimanere fuori
                        ancora un po&#x2019;&#x201D;. Silvio si scusa con Diana per essere venuto da lei e le
                        spiega perch&#xE9; l&#x2019;ha fatto. Diana &#xE8; dispiaciuta per lui. Silvio si innamora di
                        lei e cos&#xEC; anche Diana di lui. Ma, mentre stanno per dichiarare i loro
                        sentimenti in maniera pi&#xF9; esplicita, Smeraldina chiede a Silvio di andarsene
                        perch&#xE9; &#xE8; arrivata l&#x2019;ora in cui Pantalone &#xE8; solito ad alzarsi. Dopo aver
                        assicurato Diana che l&#x2019;amer&#xE0; per sempre, Silvio obbedisce controvoglia e se
                        ne va. Smeraldina gli illumina la via con la candela. <pb facs="#metaarle_ru_004" n="4"/> Mentre Diana rimane a pensare del caso, entra in silenzio
                        Pantalone mezzo vestito e dice che ha sentito qualcuno nella camera della
                        figlia e vuole vedere cosa stia facendo.</p>
          <p rend="indent">SMERALDINA ritorna con una candela spenta, chiama la padrona e
                        le racconta che il suo amante &#xE8; andato via regalandole un rublo. Inoltre ha
                        anche promesso di scrivere a Diana dei suoi sentimenti. Diana le chiede
                        perch&#xE9; ha spento la candela. Smeraldina risponde che l&#x2019;ha fatto per non
                        farsi vedere da Pantalone che aveva la porta aperta nella sua camera.
                        Pantalone, che ha sentito tutto, esce senza dire nulla. Smeraldina e Diana
                        dicono di aver bisogno di dormire un po&#x2019; ed escono</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0; DI GIORNO.</stage>
          <p rend="indent">SILVIO entra raccontando a Brighella quello che gli &#xE8; accaduto
                        durante la notte e del suo nuovo amore per Diana. Aggiunge che vorrebbe
                        mandarle una lettera con il suo aiuto. Brighella rifiuta di aiutarlo perch&#xE9;
                        Pantalone lo conosce e gli suggerisce di ricorrere ad Arlecchino che,
                        essendo forestiero, pu&#xF2; farlo senza destare sospetti del vecchio. Silvio
                        risponde che Arlecchino sta per tornare dalla campagna dove &#xE8; andato per una
                        commissione e che Brighella pu&#xF2; servirsi di Arlecchino come meglio crede.
                        Brighella si incarica di farlo. Silvio va a scrivere la lettera e Brighella
                        lo segue.</p>
          <p rend="indent">IL DOTTORE scaccia fuori dal suo cortile Odoardo avvolto in un
                        mantello che scappa via. Il Dottore dice che non sa se fosse un amante di
                        sua figlia o un ladro e in quel momento entra</p>
          <p rend="indent">PANTALONE, il quale, essendo buon amico del Dottore, gli
                        confida tutto quello che &#xE8; accaduto durante la notte passata. A sua volta il
                        Dottore gli racconta del suo sospetto nei confronti di sua figlia e di aver
                        trovato in casa un uomo sconosciuto. Mentre si danno a vicenda i consigli su
                        cosa bisogna fare per difendere il proprio onore entra <pb facs="#metaarle_ru_005" n="5"/></p>
          <p rend="indent">ARLECCHINO a cavallo dicendo di essere venuto l&#xE0; su ordine del
                        suo padrone. Da ci&#xF2; nasce un lazzo divertente con i vecchi, i quali vengono
                        feriti dal cavallo di Arlecchino. Dopodich&#xE9; i vecchi se ne vanno, Arlecchino
                        cade dal cavallo e non riesce ad alzarsi. In quel momento arriva</p>
          <p rend="indent">BRIGHELLA che, contento dell&#x2019;arrivo di Arlecchino, lo aiuta ad
                        alzarsi e gli dice che Silvio lo sta aspettando con molta impazienza. Dopo
                        alcuni lazzi vanno entrambi da Silvio.</p>
          <p rend="indent"> PANTALONE entra claudicante e bestemmia contro il cavallo e lo
                        staffiere che sono causa del suo zoppicare.</p>
          <p rend="indent"> BRIGHELLA entra e d&#xE0; due lettere ad Arlecchino, una di Silvio
                        per Diana e un&#x2019;altra di Odoardo per Aurelia. Per vedere come far&#xE0; la
                        consegna Brighella si nasconde nelle vicinanze.</p>
          <p rend="indent">PANTALONE dice che vuole andare a casa a medicarsi. Arlecchino,
                        facendo dei lazzi, lo supera e lo ferma. Pantalone pensa che sia uno scemo,
                        si gira e vede il Dottore</p>
          <p rend="indent">IL QUALE lo chiama e gli chiede di venire a casa sua per
                        riflettere come possono ostacolare gli amanti.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent">DIANA si mostra impaziente perch&#xE9; Silvio non le scrive e se la
                        prende con Smeraldina,</p>
          <p rend="indent">LA QUALE le dice di aspettare ancora un po&#x2019;, perch&#xE9; il giovane
                        ha promesso di farlo. In quel momento arriva</p>
          <p rend="indent">ARLECCHINO e d&#xE0; la lettera di Silvio a Diana. Diana la legge e
                        si rallegra. Nel frattempo, guardandosi, Arlecchino e Smeraldina si
                        innamorano l&#x2019;uno dell&#x2019;altro e dichiarano a vicenda la loro passione. Diana
                        li interrompe dicendo che &#xE8; triste perch&#xE9; non pu&#xF2; scrivere la riposta <pb facs="#metaarle_ru_006" n="6"/> a Silvio. Infatti ella teme il padre la possa
                        sorprendere mentre lo sta facendo. Perci&#xF2; dice ad Arlecchino di salutare
                        Silvio da parte sua e di dirgli di venire a trovarla il pi&#xF9; spesso che pu&#xF2;.
                        Arlecchino glielo promette. Diana gli chiede come sia entrato, Arlecchino
                        glielo racconta. Dopo aver fatto molti complimenti a Smeraldina, Arlecchino
                        esce e anche le ragazze vanno via.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">IL DOTTORE dice a Pantalone che deve cercare di venire a sapere
                        da Diana, oppure da Smeraldina, il nome del corteggiatore della figlia e che
                        lui far&#xE0; la stessa cosa con Aurelia. Dopodich&#xE9; loro possono decidere cosa
                        fare. A Pantalone piace il consiglio del Dottore e mentre si preparano per
                        andare ognuno a casa propria</p>
          <p rend="indent">ARLECCHINO salta dalla finestra di Pantalone, lo batte sulle
                        spalle, fa lo stesso con il Dottore e, facendo un lazzo, entra in casa di
                        quest&#x2019;ultimo per consegnare la lettera di Odoardo ad Aurelia. Il Dottore,
                        pensando che sia stato picchiato dal Dottore, gli chiede perch&#xE9; l&#x2019;abbia
                        bastonato. Il vecchio risponde di non essere stato lui e poi vanno ognuno a
                        casa propria.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI AURELIA.</stage>
          <p rend="indent">ARLECCHINO &#xE8; infelice perch&#xE9; non sa dove trovare la camera di
                        Aurelia e si mette a chiamarla. Nel frattempo entra</p>
          <p rend="indent">IL DOTTORE e chiede chi &#xE8; lui e perch&#xE9; sia venuto l&#xE0;.
                        Arlecchino risponde che sta cercando Aurelia per consegnarle la lettera di
                        quell&#x2019;uomo che &#xE8; stato cacciato la notte passata dal suo sciocco padre. Il
                        Dottore si rallegra per quella occasione e chiede se conosce il padre di
                        Aurelia. Arlecchino risponde di no e dice che forse &#xE8; proprio lui il padre.
                        Il Dottore risponde di essere soltanto suo servitore e aggiunge che Aurelia
                        sta ancora dormendo. Se vuole dare la lettera a lui, non mancher&#xE0; di
                        consegnarla alla giovane padrona. Arlecchino gli <pb facs="#metaarle_ru_007" n="7"/>
                        d&#xE0; la lettera e gli raccomanda di farlo, promettendogli una ricompensa. Dopo
                        alcuni scherzi scenici, il Dottore si rivela ad Arlecchino, si mette a
                        picchiarlo, prende una pistola e vuole ucciderlo. Arlecchino grida: &#x201C;Ah,
                        ecco la mia morte! Mi hanno fatto fuori!&#x201D; e scappa via. Il Dottore lo
                        insegue e con le urla e le bastonate finisce il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">ARLECCHINO entra dicendo che ha denunciato il Dottore presso i
                        giudici che gli hanno dato delle guardie per arrestarlo e alle quali
                        Arlecchino ordina di andare nell&#x2019;abitazione del Dottore per eseguire
                        l&#x2019;ordine. Quando le guardie stanno per entrare, il Dottore, che ha sentito
                        tutto dalla finestra, scappa gettando per terra il suo farsetto e il
                        cappello e si rifugia nella casa di Pantalone. Arlecchino, ridendo del
                        felice esito del suo piano, indossa il farsetto e si mette in testa il
                        cappello del Dottore. Entrano le guardie e, credendo che sia lui il Dottore,
                        vogliono catturarlo. Arlecchino dice loro che si sbagliano e li manda via,
                        dispiaciuto per non aver trovato quello che aveva cercato, ma consolandosi
                        del fatto che i suoi padroni gli hanno promesso di bastonare il Dottore per
                        vendicarsi del disonore che gli ha inflitto. Nel frattempo entrano</p>
          <p rend="indent">SILVIO e ODOARDO con i bastoni e, vedendo da lontano Arlecchino
                        vestito da Dottore, si mettono a bastonarlo con forza. Dopo aver preso tante
                        botte, Arlecchino si mette a ridere del loro errore. Dopo alcuni lazzi,
                        sentono arrivare qualcuno ed escono.</p>
          <p rend="indent">IL DOTTORE entra in scena e fa una lista a Pantalone di come ha
                        sparato con la pistola a una persona che aveva portato una lettera per
                        Aurelia, di come sono arrivate le guardie per metterlo in arresto e di come
                        questo sia il motivo per cui egli &#xE8; stato costretto a rifugiarsi nella casa
                        dell&#x2019;amico. Perci&#xF2; chiede a Pantalone di aiutarlo. Pantalone gli promette di
                        intercedere presso i giudici e lo manda a casa sua. Il Dottore lo ringrazia
                        ed entra in casa sua. <pb facs="#metaarle_ru_008" n="8"/> Pantalone &#xE8; dispiaciuto per
                        l&#x2019;amico, e in quel momento entra</p>
          <p rend="indent">Un cantante dicendo di essere venuto a dare una lezione di
                        canto a Smeraldina, come &#xE8; solito fare. Pantalone gli impedisce di entrare
                        in casa e chiede di mandargli il suo superiore per riscuotere la paga. Il
                        cantante, scontento per l&#x2019;accoglienza ricevuta, esce. Anche Pantalone si
                        avvia per andare a cercare il giudice.</p>
          <p rend="indent">BRIGHELLA, avendo sentito quello che Pantalone ha detto al
                        cantante, dice che questa &#xE8; una buona occasione per avere la risposta di
                        Diana alla lettera del suo padrone e che intende di vestire Arlecchino da
                        capo dei cantanti ed esce. </p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA CON LA SPINETTA.</stage>
          <p rend="indent"> DIANA d&#xE0; una lettera a Smeraldina e le comanda di consegnarla
                        ad Arlecchino, perch&#xE9; &#xE8; la risposta a quella lettera che egli le aveva
                        portato prima. Smeraldina le promette di servirla. Diana la ammonisce di
                        tenere duro se Pantalone volesse interrogarla. Smeraldina le risponde di
                        stare tranquilla ed entra</p>
          <p rend="indent">PANTALONE con ARLECCHINO, che fingendo di essere il capo dei
                        cantanti, pretende la paga concordata con il vecchio e fa complimenti alle
                        donne. Pantalone, annoiato, lo manda via. Arlecchino gli chiede di ascoltare
                        un&#x2019;aria di sua composizione. Si mette a cantare e, facendo un lazzo e
                        cantando, prende la lettera da Smeraldina. Pantalone ride della sua
                        allegria, dice a Diana e Smeraldina di vivere onestamente, ed esce.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">Entrano gli innamorati impazienti di sapere cosa ha fatto
                        Arlecchino. Brighella dice loro di non dubitare che il servitore abbia fatto
                        quello che gli &#xE8; stato ordinato. In quel punto entra </p>
          <p rend="indent">ARLECCHINO con la lettera e un portafoglio e racconta di essere
                        riuscito a fare tutto. <pb facs="#metaarle_ru_009" n="9"/> Consegna la lettera a
                        Silvio, il quale la legge e dice che Diana lo informa che suo padre le ha
                        vietato di avvicinarsi al portone e guardare dalla finestra e che lei si
                        dispera di non poter diventare sua moglie, se Silvio non la porta via.
                        Aggiunge che Diana &#xE8; pronta a seguirlo ovunque e per questo ha gi&#xE0; messo
                        delle cose preziose per la sua dote in una cassa che Silvio deve mandare a
                        prendere. Silvio ordina a Brighella di occuparsi della faccenda della cassa.
                        Brighella consiglia al suo padrone di chiedere direttamente a Pantalone sua
                        figlia in moglie, e a Odoardo di fare lo stesso con il Dottore. Solo se i
                        vecchi rifiutano, allora egli ricorrer&#xE0; all&#x2019;ultimo artificio per aiutarli.
                        Gli innamorati decidono di seguire il suo consiglio e dicono ad Arlecchino
                        di andare a casa ad aspettarli l&#xE0;. Brighella vede che arrivano i vecchi, lo
                        dice agli innamorati e si mette in disparte per vedere cosa succeder&#xE0;.
                        Silvio e Odoardo rimangono. Nel frattempo</p>
          <p rend="indent">PANTALONE e il DOTTORE escono dalle loro abitazioni. Pantalone
                        racconta al Dottore di aver parlato con il giudice che gli ha promesso di
                        sistemare la faccenda a patto che il Dottore si rappacifichi con il suo
                        nemico. A quel punto si avvicinano gli innamorati e, facendo molti
                        complimenti ai vecchi, chiedono a loro il permesso di sposare le loro
                        figlie. I vecchi capiscono che i giovani sono quelle persone che hanno
                        creato loro vari problemi e rifiutano di soddisfare la loro richiesta. Gli
                        innamorati escono, mentre i vecchi rimangono.</p>
          <p rend="indent">BRIGHELLA, che ha sentito il rifiuto ricevuto dai suoi padroni,
                        si avvicina ai vecchi e racconta dei gonfiori del povero Arlecchino causati
                        dalle bastonate del Dottore. Aggiunge che se il Dottore si rappacifica con
                        Arlecchino, eviter&#xE0; di essere giustiziato ma per fare ci&#xF2; deve prendere
                        Arlecchino in casa sua per medicarlo. Se il Dottore non lo fa, Arlecchino
                        non far&#xE0; pace con lui perch&#xE9; &#xE8; un uomo povero e senza tetto. Pantalone
                        consiglia al Dottore di farlo. Il Dottore ordina a Brighella di mandargli
                        Arlecchino.</p>
          <pb facs="#metaarle_ru_010" n="10"/>
          <p rend="indent"> BRIGHELLA esce dicendo tra s&#xE9; che in questo modo Arlecchino
                        aiuter&#xE0; i padroni. Ognuno dei vecchi va a casa propria.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI AURELIA.</stage>
          <p rend="indent">AURELIA dice di aver scritto una lettera ad Odoardo ma non sa
                        come consegnargliela. In quel momento entra</p>
          <p>Il DOTTORE dispiaciuto per l&#x2019;infermit&#xE0; di Arlecchino. Si mette a rimproverare
                        la figlia perch&#xE9; &#xE8; per colpa sua che egli si trova nei guai ed &#xE8; diventato
                        la persona sgradita al giudice dopo aver bastonato quell&#x2019;uomo che le portava
                        le lettere. In quel momento si sente bussare al portone e arriva</p>
          <p rend="indent">BRIGHELLA con Arlecchino che finge di essere infermo per
                        l&#x2019;accumulo dei liquidi. Il Dottore prova dispiacere per lui. Da ci&#xF2; nasce un
                        lazzo divertente durante il quale Arlecchino consegna la lettera di Odoardo
                        ad Aurelia e prende quella della ragazza per il suo padrone. Alla fine il
                        Dottore capisce di essere stato imbrogliato da Arlecchino e con un lazzo
                        finisce</p>
          <p rend="indent">l&#x2019;Atto secondo.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">Il DOTTORE entra dicendo che vuole mettere al corrente
                        Pantalone della furberia del finto malato e bussa al suo portone.</p>
          <p rend="indent">PANTALONE esce e il Dottore gli racconta il caso. A Pantalone
                        rincresce di aver consigliato all&#x2019;amico di prendere Arlecchino in casa. I
                        vecchi sono d&#x2019;accordo che dietro quelle bricconerie ci sono Silvio e Odoardo
                        e, per vendicarsi, vogliono cercare un bravo che li bastoni e faccia la
                        guardia delle loro abitazioni. Entrambi escono dicendo che la notte si
                        avvicina.</p>
          <pb facs="#metaarle_ru_011" n="11"/>
          <p rend="indent">BRIGHELLA, avendo sentito il loro piano, vuole andare a
                        informare i suoi padroni, ed esce.</p>
          <stage>LA SCENA MOSTRA LA NOTTE.</stage>
          <p rend="indent">ODOARDO arriva dicendo a Silvio, suo fratello, che anche
                        Aurelia gli ha scritto chiedendo di portarla via. Per questo si devono
                        aiutare l&#x2019;un l&#x2019;altro. Silvio &#xE8; contento e fa un segno al quale arrivano
                        subito</p>
          <p rend="indent">DIANA, AURELIA, SMERALDINA, tutte felici di trovarsi con i loro
                        innamorati. Nel frattempo Smeraldina lascia entrare i facchini che sono
                        venuti a prendere la cassa. Gli innamorati ordinano a loro di portare la
                        cassa da uno speziale che conoscono e, quando tutti stanno per fuggire via,
                        dopo essersi scambiati molti e reciproci complimenti, entrano i vecchi con
                        le candele. Vedendo le loro figlie sulla strada con gli amanti, fanno delle
                        prediche e ordinano loro di rientrare in casa. Dopo aver rimproverato anche
                        Silvio e Odoardo, seguono le figlie. Tristi, gli innamorati rimangono ed
                        entra</p>
          <p rend="indent">BRIGHELLA. Gli innamorati gli raccontano cosa &#xE8; accaduto.
                        Brighella dice loro che se lo sono meritati perch&#xE9; volevano fare tutto di
                        testa loro. Dopodich&#xE9; chiede dove &#xE8; stata portata la cassa. Gli innamorati
                        gli rispondono che essa si trova dallo speziale. Brighella dice loro di
                        andare a vestire Arlecchino da scimmia e di chiuderlo nella cassa. Poi lui,
                        Brighella, far&#xE0; s&#xEC; che Pantalone, pensando che di far riportare la cassa con
                        la dote, far&#xE0; entrare Arlecchino, il quale di notte aprir&#xE0; il portone e far&#xE0;
                        uscire le fidanzate. Se Pantalone per caso vorr&#xE0; aprire la cassa, Arlecchino
                        lo spaventer&#xE0; con la sua trasformazione e correr&#xE0; via per non farsi
                        scoprire. Gli innamorati approvano la sua ingegnosa trovata e vanno a
                        metterla in atto.</p>
          <pb facs="#metaarle_ru_012" n="12"/>
          <p rend="indent"> PANTALONE, iracondo per la scomparsa della cassa, rimprovera
                        duramente la figlia. Brighella, dopo alcuni lazzi, gli racconta dove si
                        trova la cassa e di aver visto come &#xE8; stata portata l&#xE0;. Rallegrandosi,
                        Pantalone lo ringrazia e chiede di trovare gente per andare a recuperare la
                        cassa e va via. Brighella lo segue.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent">DIANA dice di avere paura della collera del padre che l&#x2019;ha
                        colta nel momento della fuga scoprendo inoltre che la cassa &#xE8; scomparsa.
                        Smeraldina la invita a non essere triste e in quel momento arriva</p>
          <p rend="indent">PANTALONE con i facchini che portano la cassa. Le donne corrono
                        via. Pantalone, adirato, le insegue. Nel frattempo i facchini mettono la
                        cassa per terra verticalmente e se ne vanno. Pantalone ritorna dicendo che
                        sua figlia si &#xE8; chiusa con Smeraldina in una camera, ma egli trover&#xE0; il modo
                        per farla uscire. Vedendo che la cassa &#xE8; stata messa in verticale, rampogna
                        i facchini dando loro dei cretini. Alla fine, volendo vedere cosa sua figlia
                        voleva portare via, apre la cassa e trova</p>
          <p rend="indent">ARLECCHINO vestito da scimmia. Pantalone si spaventa pensando
                        che i facchini abbiano preso dallo speziale una cassa sbagliata. Comincia a
                        toccare la scimmia e dice che qualcuno le ha messo del profumo e smette di
                        aver paura. Nasce uno scherzo divertente causato dai gesti e dai movimenti
                        della scimmia e dalla paura di Pantalone. Alla fine, quando il vecchio
                        capisce che si tratta di un imbroglio, chiama la sua servit&#xF9;. Alle sue grida
                        arriva gente a cui Pantalone ordina di uccidere quello che trovano nella
                        cassa. I servi aprono la cassa, ma non trovano altro che dei vecchi stracci.
                        Sorpreso, Pantalone comanda ai servi di andare via. Si mette a riflettere su
                        quello che ha visto e pensa che forse la sua ira e il suo sconforto abbiano
                        offuscato la sua mente. <pb facs="#metaarle_ru_013" n="13"/> Apre un&#x2019;altra volta la
                        cassa e vede la scimmia, la quale, facendo di nuovo dei lazzi, lo spaventa.
                        Pantalone corre via e Arlecchino lo segue.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0; E IL GIORNO.</stage>
          <p rend="indent">IL DOTTORE entra dicendo di essersi alzato molto presto perch&#xE9;
                        ha sentito delle grida in casa sua e di aver deciso di mettere sua figlia in
                        casa di Pantalone. Nel frattempo si sentono le urla di</p>
          <p rend="indent">PANTALONE &#x201C;uccidetelo, uccidetelo&#x201D; e Arlecchino, travestito da
                        scimmia, salta dalla finestra di Pantalone ed entra in quella del Dottore.
                        Il Dottore, vedendo entrare la scimmia, corre in casa per cacciarla, ma,
                        quando sta per entrare assieme a Pantalone, Arlecchino getta loro la farina
                        negli occhi e scappa via. I vecchi sono furibondi e tristi. Pantalone
                        racconta al Dottore cosa &#xE8; accaduto a casa sua e chiede per la seconda volta
                        di cercare uno sgherro. Il Dottore gli risponde che quell&#x2019;uomo con cui ha
                        parlato ha promesso di venire la mattina presto e proprio per questo ora
                        andr&#xE0; a prenderlo. Gli chiede di prendere Aurelia in casa per tenerla al
                        sicuro e sotto sorveglianza. Pantalone acconsente. Il Dottore chiama</p>
          <p rend="indent">AURELIA ordinandole di andare con Pantalone ed esce. Pantalone,
                        facendole alcuni complimenti, la porta a casa sua.</p>
          <p rend="indent">BRIGHELLA, che con gli innamorati ha sentito tutto, dice che
                        porr&#xE0; rimedio a questa nuova disgrazia ordinando ad Arlecchino di vestirsi
                        da bravo e se ne va. Gli innamorati sono disperati sia per la sorveglianza
                        dei vecchi sulle loro figlie, sia perch&#xE9; non riescono ad ingannarli.
                        Entra</p>
          <p rend="indent">ARLECCHINO vestito da bravo e spaventa gli innamorati <pb facs="#metaarle_ru_014" n="14"/>, i quali, non riconoscendolo, sfoderano le loro
                        spade. Arlecchino rivela loro la sua identit&#xE0;. Gli innamorati lo
                        incoraggiano promettendogli il loro aiuto ed escono. Arlecchino bussa da
                        Pantalone,</p>
          <p rend="indent">IL QUALE gli chiede dalla finestra chi sia. Arlecchino risponde
                        di essere quel bravo che gli manda il Dottore. Pantalone, dopo aver fato
                        alcuni lazzi, esce sulla strada, lo saluta e gli promette di ricompensare
                        generosamente i suoi servigi. Gli ordina di far bene la guardia e di
                        uccidere tutti quelli che si avvicinano a casa sua. Poi gli racconta delle
                        offese subite da Silvio, Odoardo e Arlecchino. Arlecchino si mostra molto
                        coraggioso e gli dice che pu&#xF2; contare su di lui in tutto e per tutto.
                        Pantalone gli d&#xE0; una camera in casa sua da cui egli pu&#xF2; vedere tutti quelli
                        che entrano ed escono. Ci&#xF2; d&#xE0; il via a un lazzo, attraverso il quale
                        Arlecchino si mostra a volte come bravo, a volte come se stesso e confonde
                        Pantalone, il quale alla fine si convince che sia il bravo e lo porta dalla
                        donne per punirle.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent">DIANA e AURELIA si lamentano a vicenda della severit&#xE0; dei loro
                        padri. Smeraldina le consola dicendo che devono avere fiducia nella costanza
                        dei loro innamorati. In quel momento arriva</p>
          <p rend="indent">PANTALONE con Arlecchino e lo mostra alle donne. Gli ordina di
                        comportarsi con le donne in modo che elle abbiano paura di lui e si mette in
                        disparte per controllare come lo sgherro esegue il suo ordine. Arlecchino si
                        mette a gridare, finge di essere il bravo e il loro padrone ma poi rivela di
                        nascosto alle donne chi sia veramente e le incoraggia. Le donne fingono di
                        avere paura di lui. Pantalone si rallegra e da ci&#xF2; nascono <pb facs="#metaarle_ru_015" n="15"/> molti lazzi divertenti. Alla fine Pantalone
                        ritorna nel momento in cui Arlecchino cerca di fuggire con le donne, scopre
                        l&#x2019;inganno, vuole ucciderlo, il che costringe tutti a correre via.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">IL DOTTORE entra dicendo che, mentre andava a prendere il
                        bravo, era passato dalla posta dove aveva trovato una lettera per Pantalone
                        ed era venuto a consegnargliela. In quel punto arriva</p>
          <p rend="indent">PANTALONE inseguendo Arlecchino che scappa via e racconta al
                        Dottore cosa gli &#xE8; appena accaduto. Il Dottore si sorprende dell&#x2019;ingegnosit&#xE0;
                        degli innamorati che riescono a volgere tutto a loro vantaggio. Poi consegna
                        la lettera a Pantalone. Il vecchio legge la lettera e dice che &#xE8; di sua
                        sorella Patasia che gli scrive da Parigi. Rimasta vedova e avendo alcune
                        cose di suo marito in Italia, Patasia sta per arrivare l&#xE0;. Patasia porta con
                        s&#xE9; due figli e chiede al fratello di trovare delle brave ragazze con cui
                        maritarli. Il Dottore, contento della notizia, propone di far sposare i
                        nipoti di Pantalone con Aurelia e Diana, il che permetterebbe ai vecchi di
                        smettere di tenerle sotto la loro guardia e priverebbe gli innamorati di
                        qualsiasi speranza di ottenerle in sposa. Pantalone approva la proposta e,
                        per informare la figlia dell&#x2019;arrivo di sua zia Patasia, nonch&#xE9; delle nozze
                        con uno dei suoi figli, entra in casa con il Dottore.</p>
          <p rend="indent">BRIGHELLA, che ha sentito tutto, dice che vuole informare di
                        ci&#xF2; i suoi padroni e che ha gi&#xE0; inventato il modo di salvarli dalla
                        disgrazia, ed esce.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent">PANTALONE entra con il Dottore raccontando alle donne
                        dell&#x2019;arrivo di Patasia da un momento all&#x2019;altro e della decisione presa di
                        far sposare Diana e Aurelia con i figli della zia. [16] Le donne si
                        spaventano e rispondono che non vogliono maritarsi. Nel frattempo arriva</p>
          <p rend="indent">BRIGHELLA vestito da corriere con una falsa notizia dell&#x2019;arrivo
                        della signora Patasia. I vecchi si rallegrano e le vanno incontro. In quel
                        momento entrano</p>
          <p rend="indent">ARLECCHINO, vestito da una donna incinta, e Silvio con Odoardo
                        che hanno i baffi. Dopo alcuni saluti divertenti, dicono per il tramite di
                        Brighella del loro piano alle donne, le quali, dopo qualche finta
                        resistenza, porgono le mani ai loro innamorati. I vecchi si rallegrano del
                        felice esito della loro impresa e di aver tratto in inganno gli innamorati e
                        parlano di cominciare le danze. La signora Patasia si mette a ballare e poi
                        finge di avere le doglie. Ordina che venga chiamata un&#x2019;ostetrica. Da ci&#xF2;
                        nasce uno lazzo esilarante. Alla fine i vecchi capiscono di essere stati
                        presi in giro, si mettono a bastonare Arlecchino e vogliono impedire le
                        nozze. Gli innamorati e le ragazze si oppongono dicendo che le nozze sono
                        state decise con il consenso dei padri stessi. I vecchi, vedendo che la loro
                        resistenza &#xE8; vana, si consolano. Arlecchino sposa Smeraldina e con questo
                        finisce</p>
          <p rend="indent">la Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
