<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il munifico marchese di Guascogna</title>
        <respStmt>
          <resp>Transcription by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of the Russian and German versions by</resp>
          <name>Vittorio Tonini</name>
        </respStmt>
        <respStmt>
          <resp>Encoding of the Italian translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando alla data indicata sul frontespizio, l'argomento fu allestito alla corte di Anna Ioannovna nel 1734. Il rendiconto amministrativo di Giuseppe Avolio registra le spese per &#xAB;la commedia del marchese&#xBB; il 4 settembre del 1735. Presumibilmente l'argomento venne allestito dalla seconda compagnia di attori italiani e anche dalla terza. Le traduzioni de titolo della stampa in russo e quella in tedesco non coincidono, la traduzione dal tedesco &#xE8; Il marchese ridicolo e prezioso. Ad oggi non &#xE8; ancora stata trovata una commedia analoga in nessuna raccolta conosciuta. &#xC8; quindi possibile ipotizzare che la <em>pi&#xE8;ce</em> facesse parte del repertorio originale della compagnia. Il carattere stereotipato dell&#x2019;innamorato viene stravolto nell&#x2019;intreccio dell'argomento. La caratterizzazione peculiare e insolita forse era costruita sulle abilit&#xE0; di Gerolamo Ferrari, l&#x2019;attore era solito interpretare il ruolo di Silvio nella seconda <em>troupe</em> di comici italiani. Il marchese truffatore, pur rimanendo in secondo piano rispetto alle trovate dell&#x2019;astuto Brighella, scardina tutti i clich&#xE9; tipici dell&#x2019;innamorato, l&#x2019;attore che lo portava in scena si esibiva in numerosi lazzi ginnici, ostentava fasulli modi ricercati per mostrare la finta nobilt&#xE0; e mutava spesso abbigliamento sulla scena (Pieroni 2017, 209).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41C;&#x410;&#x420;&#x41A;I &#x413;&#x410;&#x421;&#x41A;&#x41E;&#x41D;&#x415;&#x426;&#x42A; &#x412;&#x415;&#x41B;&#x418;&#x427;&#x410;&#x412;&#x42B;&#x418;</title>
          <respStmt>
            <resp>Digitization of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (21b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756126992</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="munimarc_ru_001" url="/img/munimarc_ru_001.jpg"/>
        <graphic xml:id="munimarc_ru_002" url="/img/munimarc_ru_002.jpg"/>
        <graphic xml:id="munimarc_ru_003" url="/img/munimarc_ru_003.jpg"/>
        <graphic xml:id="munimarc_ru_004" url="/img/munimarc_ru_004.jpg"/>
        <graphic xml:id="munimarc_ru_005" url="/img/munimarc_ru_005.jpg"/>
        <graphic xml:id="munimarc_ru_006" url="/img/munimarc_ru_006.jpg"/>
        <graphic xml:id="munimarc_ru_007" url="/img/munimarc_ru_007.jpg"/>
        <graphic xml:id="munimarc_ru_008" url="/img/munimarc_ru_008.jpg"/>
        <graphic xml:id="munimarc_ru_009" url="/img/munimarc_ru_009.jpg"/>
        <graphic xml:id="munimarc_ru_010" url="/img/munimarc_ru_010.jpg"/>
        <graphic xml:id="munimarc_ru_011" url="/img/munimarc_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#munimarc_ru_001" n="1"/>
        <head type="main">&#x41C;&#x410;&#x420;&#x41A;I &#x413;&#x410;&#x421;&#x41A;&#x41E;&#x41D;&#x415;&#x426;&#x42A; &#x412;&#x415;&#x41B;&#x418;&#x427;&#x410;&#x412;&#x42B;&#x418;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;.<lb/>&#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;.<lb/>
               <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#munimarc_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x434;&#x430;&#x43B;&#x44C;&#x442;&#x430;&#x43F;&#x43E;&#x43B;&#x432;&#x435;&#x440;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x449;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;-<lb/> &#x43F;&#x43A;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x432;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463;
                  &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x457;&#x435;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x430;, &#x430; &#x43F;&#x43E;&#x434;&#x44A; &#x432;&#x43D;&#x463;&#x448;&#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x463;&#x43F;&#x457;&#x435;&#x43C;&#x44A;<lb/> &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x44A;
                  &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x445;&#x443;&#x434;&#x443;&#x44E; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x442;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438;,
                  &#x43F;&#x440;&#x438;&#x431;&#x463;&#x433;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;; &#x43D;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/> &#x432;&#x44A; &#x431;&#x43E;&#x43B;&#x448;&#x443;&#x44E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;,
                  &#x438; &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x457;&#x44E; &#x41E;&#x434;&#x43E;&#x430;&#x440;-<lb/> &#x434;&#x43E;&#x432;&#x443; &#x43A;&#x44A; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x43E;&#x438;; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;
                  &#x434;&#x43E;-<lb/> &#x431;&#x440;&#x44B;&#x43C;&#x44A; &#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x43E; &#x441;&#x435;&#x431;&#x463; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;; &#x447;&#x442;&#x43E; &#x438; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;<lb/> &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x432;&#x441;&#x435;&#x44F;
                  &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43D;&#x438;&#x43D;&#x44A; &#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ru">&#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;,</role>
            </castItem>
            <roleDesc>&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x435;&#x433;&#x43E;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418; &#x41C;&#x410;&#x420;&#x41A;I &#x434;&#x430;&#x43B;&#x44C;&#x442;&#x430;&#x43F;&#x43E;&#x43B;&#x432;&#x435;&#x440;&#x435;.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;</role>
            </castItem>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x457;&#x435;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="lacch&#xE8;_ru">&#x41B;&#x410;&#x41A;&#x415;&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x457;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="altri_ru">&#x415;&#x449;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43B;&#x438;&#x446;&#x430;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x442;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <pb facs="#munimarc_ru_003" n="3"/>
      <fw type="pageNum">3</fw>
      <body>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x432;&#x44A;<lb/> &#x431;&#x435;&#x437;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x463;
                  &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;; &#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x438;
                  &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x44A;, &#x438; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43E;&#x445;&#x43E;&#x442;&#x463; &#x435;&#x433;&#x43E;<lb/> &#x41F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;; &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43E;&#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x437;&#x430; &#x442;&#x43E; &#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x432;&#x44A;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43B;&#x436;&#x43E;&#x442;&#x44A;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;
                  &#x437;&#x430; &#x442;&#x43E;<lb/> &#x434;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x43E;&#x437;&#x43D;&#x44F;&#x43B;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x438;-<lb/> &#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x44E;&#x43A;&#x44A;. &#x422;&#x443;&#x442;&#x44A;
                  &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E; &#x43A;&#x43E;&#x432;&#x43E; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;.<lb/> &#x422;&#x463; &#x432;&#x441;&#x463; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x44F;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x44E;
                  &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x438;&#x437;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;. &#x41B;&#x430;&#x43A;&#x435;&#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x435;&#x440;&#x44C;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;
                  &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x44A;, &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;
                  &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,<lb/> &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x438; &#x447;&#x430;&#x441;&#x44A;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B; &#x438;&#x445;&#x44A;<lb/> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43B;&#x438;, &#x43F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x442;&#x44A;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;
                  &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x447;&#x432;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x443;&#x44E; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;
                  &#x430;&#x440;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x443;<lb/> &#x438; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x432;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;,
                  &#x43B;&#x430;&#x43A;&#x435;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x43A;&#x442;&#x43E;<lb/> &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                  &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x442;&#x443;&#x43B;&#x44A;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x443;&#x436;&#x435;
                  &#x434;&#x43E;&#x43A;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;-<lb/> &#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                  &#x43F;&#x43E;&#x434;&#x43D;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44C; &#x447;&#x430;&#x438;, &#x43A;&#x430;&#x444;&#x435;, &#x438; &#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x434;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;,<lb/> &#x438; &#x432;&#x43E;&#x437;&#x432;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;
                  &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x43C;&#x44A;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;; &#x430;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x441;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C;&#x44A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/>
                  <fw place="bottom" type="sig">B 2</fw>
                  <fw type="catch" place="bottom">&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;.</fw>
                  <pb facs="#munimarc_ru_004" n="4"/>
                  <fw type="pageNum">4</fw> &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x438;&#x442;&#x44C; &#x447;&#x430;&#x438;, &#x430; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x447;&#x435;&#x448;&#x435;&#x442;&#x44A;<lb/>
                  &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;, &#x443;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x430;&#x44F;; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x447;&#x442;&#x43E; &#x438; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x432;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x434;-<lb/> &#x43D;&#x435;&#x438;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44A;.<lb/> &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;
                  &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x443;<lb/> &#x435;&#x438; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x432;&#x435;&#x434;&#x44F;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x443;; &#x430;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#x457;&#x43D;&#x43E;&#x44E;,<lb/> &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43B;&#x44E;&#x431;&#x44F; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x443;&#x44E;, &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x431;&#x44B; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x434;&#x43E;-<lb/> &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;.
                  &#x41F;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x435;&#x432;&#x43E;
                  &#x43F;&#x43E;&#x441;&#x463;&#x449;&#x435;&#x43D;&#x457;&#x44F;<lb/> &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;<lb/> &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x436;&#x435;&#x43D;&#x443;; &#x430;
                  &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;<lb/> &#x431;&#x435;&#x437;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x443;
                  &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x438; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x430;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x431;&#x440;&#x430;&#x43A;&#x44A;, &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;,<lb/>
                  &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#x43D;&#x443; &#x431;&#x44B;&#x442;&#x44C; &#x43E; &#x435;&#x44F; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A;<lb/> &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;<lb/> &#x43E;&#x43D;&#x443;&#x44E; &#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x41A;&#x430;&#x43C;&#x435;&#x440;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43F;&#x43E;<lb/>
                  &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430;<lb/> &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x440;&#x430;&#x434;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x44A;
                  &#x442;&#x463;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x410; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;, &#x434;&#x43B;&#x44F;<lb/>
                  &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x44A;<lb/> &#x43D;&#x435;&#x438;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x457;&#x44E;
                  &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x435;&#x433;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                  &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x442;&#x438;&#x448;&#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x463;<lb/> &#x438;&#x445;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x43D;&#x463;&#x43C;&#x430;&#x44F;. &#x421;&#x43C;&#x435;-<lb/>
                  <fw type="catch" place="bottom">&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;</fw>
                  <pb facs="#munimarc_ru_005" n="5"/><fw type="pageNum">5</fw>&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x443;&#x440;&#x43E;&#x43D;&#x438;&#x43B;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x44A;
                  &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x44F;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;,
                  &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x44E; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x430; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;
                  &#x441;&#x435;&#x431;&#x463; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;-<lb/> &#x441;&#x442;&#x432;&#x430;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44E; &#x434;&#x43E;&#x447;&#x44C;<lb/>
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43D;&#x430;&#x434;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;, &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;. &#x41C;&#x430;&#x440;&#x43A;&#x457;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x446;&#x443; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x44B;&#x44F;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A;
                  &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x437;&#x430;&#x449;&#x438;-<lb/> &#x449;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E;; &#x434;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x44E;
                  &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#x457;&#x43D;&#x43E;&#x44E;. &#x41F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x463;
                  &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;.<lb/> &#x410; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x43C;&#x44A; &#x442;&#x463;-<lb/> &#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;
                  &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A; &#x440;&#x443;&#x43A;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x434;&#x430;&#x43C;&#x430;&#x43C;&#x44A;; &#x434;&#x430; &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43F;&#x435;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x44A;,
                  &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43A;&#x44A;<lb/> &#x43F;&#x440;&#x457;&#x43D;&#x44F;&#x442;&#x457;&#x44E; &#x433;&#x43E;&#x441;&#x442;&#x435;&#x438; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x438;&#x445;&#x44A;, &#x430; &#x432;&#x441;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443;
                  &#x441;&#x43E;&#x431;&#x43E;&#x44E;<lb/> &#x431;&#x440;&#x430;&#x43D;&#x44F;&#x441;&#x44F;. &#x422;&#x443;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;; &#x434;&#x430;<lb/> &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457;,
                  &#x432;&#x435;&#x434;&#x443;&#x447;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;,<lb/> &#x441;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x436;&#x435;&#x43D;&#x44C;&#x449;&#x438;&#x43D;&#x44A;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;-<lb/> &#x43D;&#x430;&#x44F;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x41D;&#x430;<lb/>
                  &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x44A;, &#x443;&#x43A;-<lb/> &#x440;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43A;&#x443; &#x432;&#x457;&#x43D;&#x430;.
                  &#x41B;&#x430;&#x43A;&#x435;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x44E; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x430; &#x442;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;<lb/>
                  <fw type="catch" place="bottom">&#x43E;&#x431;&#x430;</fw>
                  <pb facs="#munimarc_ru_006" n="6"/><fw type="pageNum">6</fw> &#x43E;&#x431;&#x430; &#x448;&#x443;&#x43C;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E;
                  &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x463;&#x441;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                  &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E; &#x437;&#x430; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430;<lb/> &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x457;&#x463;&#x437;&#x434;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;
                  &#x437;&#x430;&#x43F;&#x43E;&#x432;&#x463;&#x434;&#x43D;&#x44B;&#x43C;&#x438;<lb/> &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430;&#x43C;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;, &#x438; &#x440;&#x435;&#x43A;&#x43E;-<lb/> &#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;
                  &#x442;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x435;&#x432;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x412;&#x441;&#x463; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/> &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;<lb/> &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;
                  &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;, &#x421;&#x42A; &#x423;&#x431;&#x41E;&#x420;-<lb/> &#x41D;&#x42B;&#x41C;&#x42A; &#x421;&#x422;&#x41E;&#x41B;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43E;&#x434;&#x463;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x438;&#x442;&#x44C;&#x442;&#x438;.<lb/>
                  &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43A;&#x43E;&#x43B;&#x43F;&#x430;&#x43A;&#x463;, &#x438; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x43E;-<lb/> &#x434;&#x432;&#x438;&#x433;&#x430;&#x44F; &#x442;&#x43E;&#x442;&#x44A; &#x443;&#x431;&#x43E;&#x440;&#x43D;&#x43E;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x44A;; &#x434;&#x430;
                  &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x463;&#x43C;&#x44A;<lb/> &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x43E;&#x43D;&#x44A;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;<lb/> &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C;
                  &#x43B;&#x430;&#x43A;&#x435;&#x44F;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x449;&#x43E;&#x433;&#x43E;&#x43B;&#x44E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;.
                  &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x442;&#x43E;&#x436;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;,<lb/> &#x430; &#x435;&#x432;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;.
                  &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x441;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C;&#x44A;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430;. &#x41C;&#x430;&#x440;&#x43A;&#x457;
                  &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;. &#x41B;&#x430;&#x43A;&#x435;&#x438; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;.
                  &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;<lb/> &#x437;&#x431;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x443;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43E;&#x434;&#x463;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43B;&#x430;&#x43A;&#x435;&#x435;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x433;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x438; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x434;&#x432;&#x443;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x43B;&#x438;, &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x437;&#x430;</fw>
                  <pb facs="#munimarc_ru_007" n="7"/><fw type="pageNum">7</fw> &#x437;&#x430; &#x442;&#x43E; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x44B;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x442;&#x463;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x441;&#x43E; &#x441;&#x43B;&#x435;&#x437;&#x430;&#x43C;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438;
                  &#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;-<lb/> &#x432;&#x430;&#x432;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x44A;<lb/> &#x44F;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x44E;, &#x434;&#x43E;&#x447;&#x44C;<lb/> &#x435;&#x432;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                  &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x435;&#x441;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A;, &#x438; &#x43E;&#x43D;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                  &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x434;&#x430;&#x43B;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43C;&#x443;&#x436;&#x443;. &#x414;&#x457;&#x430;&#x43D;&#x430;
                  &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C;, &#x434;&#x430; &#x438;
                  &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x44F;&#x449;&#x438;&#x43A;&#x44A; &#x43D;&#x430; &#x437;&#x435;-<lb/> &#x43C;&#x43B;&#x44E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;,<lb/> &#x434;&#x430; &#x438;
                  &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x436;&#x435; &#x44F;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;; &#x43E;&#x431;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x43E;&#x438; &#x43D;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x442;&#x44F;
                  &#x443;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;, &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A;. &#x422;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x44F;&#x449;&#x438;&#x43A;&#x44A;, &#x438;
                  &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x43E;, &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438; &#x43D;&#x430;-<lb/> &#x447;&#x430;&#x43B;&#x430; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438;
                  &#x43E;&#x442;&#x446;&#x463;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x463;,<lb/> &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;, &#x438; &#x432;&#x44A; &#x43D;&#x435;<lb/>
                  &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43C;&#x44A; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x457;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x430; &#x43F;&#x440;&#x43E;&#x447;&#x457;&#x435; &#x432;&#x441;&#x463;<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43C;&#x463;-<lb/> &#x44E;&#x447;&#x438;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x443;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x435;&#x44E;. &#x422;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x43E; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A; &#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x43E;&#x43C;&#x443;
                  &#x41C;&#x430;&#x440;&#x43A;&#x457;, &#x438;<lb/> &#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43B;&#x438;
                  &#x43E;&#x43D;&#x430; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x441;&#x43A;&#x440;&#x44B;-<lb/> &#x442;&#x430;&#x433;&#x43E; &#x442;&#x430;&#x438;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;, &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x435;&#x441;&#x442;&#x44C;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/> &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A;; &#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430;
                  &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;<lb/> &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x437;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;<lb/>
                  <fw type="catch" place="bottom">&#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;-</fw>
                  <pb facs="#munimarc_ru_008" n="8"/><fw type="pageNum">8</fw> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;;<lb/> &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;,<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430;
                  &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x442;&#x43E;&#x43F;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x43A;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x437;&#x463;;
                  &#x43D;&#x43E; &#x447;&#x442;&#x43E;<lb/> &#x441;&#x442;&#x463;&#x43D;&#x44C; &#x435;&#x44F; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x43E;&#x44E;;
                  &#x430; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x43A;&#x440;&#x44B;-<lb/> &#x43B;&#x430;&#x441;&#x44C; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x430;&#x438;&#x43D;&#x43E;&#x43C;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x463;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435;<lb/>
                  &#x432;&#x43E;&#x432;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x430; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x44B;&#x44F;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x438; &#x41C;&#x430;&#x440;&#x43A;&#x457;<lb/> &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;, &#x438;
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x43E;&#x442;&#x446;&#x443; &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;. &#x414;&#x457;&#x430;&#x43D;&#x430;<lb/>
                  &#x432;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435; &#x434;&#x43B;&#x44F;<lb/> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x457;&#x44F; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;; &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E; &#x435;&#x433;&#x43E;
                  &#x43D;&#x435;&#x432;&#x438;&#x43D;-<lb/> &#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;, &#x437;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x431;&#x44B;&#x43B;&#x430; &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x434;&#x430;&#x43B;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;. &#x422;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A;
                  &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x44A;, &#x430;<lb/> &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x440;&#x443;&#x433;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x44F;<lb/> &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x435;&#x44F;. &#x421;&#x43C;&#x435;-<lb/>
                  &#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x44F; &#x43D;&#x435;<lb/> &#x43D;&#x430;&#x448;&#x43B;&#x430;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438; &#x43E;&#x43D;&#x443;&#x44E;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x463;&#x43B;&#x43E;&#x43C;&#x44A;
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x430; &#x443;&#x433;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x432;&#x43E;&#x435;, &#x432;&#x44A; &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;. &#x410; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x43F;&#x440;&#x43E;&#x447;&#x44C;<lb/> &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44E; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435;, &#x434;&#x430;&#x44F; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;
                  &#x43D;&#x43E;&#x447;&#x44C;<lb/> &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x430;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;, &#x421;&#x42A; &#x41F;&#x41E;&#x421;&#x422;&#x415;-<lb/> &#x41B;&#x415;&#x42E; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x41E;&#x42E;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x435; &#x449;&#x430;&#x441;&#x442;&#x457;&#x435;<lb/>
                  <fw type="catch" place="bottom">&#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;</fw>
                  <pb facs="#munimarc_ru_009" n="9"/><fw type="pageNum">9</fw> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x447;&#x430;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x463;&#x441;&#x442;&#xEF;&#x44E;<lb/> &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F;. &#x41B;&#x435;&#x433;&#x44A; &#x43E;&#x43D;&#x44A;; &#x438; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;<lb/>
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x443;,<lb/> &#x434;&#x430; &#x438; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44A;
                  &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x432;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x433;&#x43E;; &#x41D;&#x43E; &#x442;&#x443;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x43E;&#x43D;&#x44B;&#x438; &#x432;&#x44A; &#x41F;&#x43B;&#x443;-<lb/> &#x442;&#x43E;&#x43D;&#x430;, &#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;, &#x438; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x44A;
                  &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x432;&#x43E;-<lb/> &#x43B;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x441;&#x442;&#x440;&#x430;&#x448;&#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;; &#x442;&#x443;&#x442;&#x44A;<lb/> &#x436;&#x435; &#x438; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x430;
                  &#x431;&#x443;&#x442;&#x442;&#x43E; &#x441;&#x442;&#x463;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x446;&#x430;&#x440;&#x44F; &#x430;&#x434;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x435;&#x44F;<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x463;, &#x438; &#x442;&#x463;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;
                  &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x43B;&#x443;&#x442;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x457;&#x430;&#x432;&#x43E;&#x43B;&#x430;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x449;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E; &#x431;&#x463;&#x434;&#x43D;&#x44F;&#x43A;&#x430; &#x432;&#x44A; &#x430;&#x434;&#x44A;, &#x430; &#x441;&#x430;&#x43C;&#x44A;<lb/>
                  &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;. &#x428;&#x443;&#x43C;&#x443; &#x434;&#xEF;&#x430;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x432;&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;, &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x448;&#x443;&#x43C;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443;<lb/> &#x441;&#x43F;&#x44F;&#x449;&#x438;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43F;&#x435;&#x449;&#x435;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/>
                  &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                  &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x418;&#x437;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                  &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;. &#x414;&#xEF;&#x430;&#x432;&#x43E;&#x43B;&#x44B; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x441;&#x442;&#x440;&#x430;&#x449;&#x430;&#x44F; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                  &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;-<lb/> &#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x435;&#x441;&#x44C; &#x442;&#x440;&#x435;&#x43F;&#x435;&#x449;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;
                  &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x443;&#x43B;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;-<lb/>
                  &#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x441;&#x43F;&#x430;&#x43B;&#x44A; &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x43D;&#x438;, &#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/>
                  <fw type="sig" place="bottom">&#x413;</fw>
                  <fw type="catch" place="bottom">&#x434;&#x43E;&#x43B;&#x433;&#x43E;</fw>
                  <pb facs="#munimarc_ru_010" n="10"/><fw type="pageNum">10</fw> &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;<lb/>
                  &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x431;&#x435;&#x437;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x443;
                  &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;. &#x422;&#x443;&#x442;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;,<lb/>
                  &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x436;&#x435; &#x443;&#x431;&#x43E;&#x440;&#x463;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x436;&#x435;&#x43D;&#x44C;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x43E;&#x43D;&#x463; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43D;&#x430;&#x434;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/>
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x430;&#x441;&#x438;&#x432;&#x448;&#x438; &#x441;&#x432;&#x463;&#x447;&#x443; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x441;&#x44A;
                  &#x442;&#x463;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x457;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x435;-<lb/> &#x446;&#x43E;&#x432;&#x44A;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;, &#x434;&#x430; &#x438;
                  &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;; &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43D;&#x435;&#x438;&#x434;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;
                  &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43E;&#x434;&#x438;&#x43D;&#x44A;, &#x441;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x436;&#x435;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A; &#x418; &#x414;&#x415;&#x41D;&#x42C;.</stage>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x44A; &#x443;&#x434;&#x430;&#x43B;&#x441;&#x44F;;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44A;<lb/> &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x43E;,
                  &#x434;&#x430;&#x431;&#x44B;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43D;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x463;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43A;&#x43B;&#x438;-<lb/> &#x43A;&#x430;&#x442;&#x44C;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41E;&#x43D;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430;
                  &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438;; &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x438; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A; &#x43F;&#x430;&#x43B;&#x430;&#x442;&#x44B; &#x433;&#x43E;&#x441;&#x43F;&#x43E;-<lb/> &#x434;&#x438;&#x43D;&#x430; &#x435;&#x433;&#x43E;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x430;
                  &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x410; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x463;, &#x438; &#x432;&#x43E; &#x433;&#x43D;&#x463;&#x432;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x433;&#x434;&#x463;<lb/> &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;, &#x442;&#x43E;
                  &#x43F;&#x443;&#x441;&#x442;&#x44C;<lb/> &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/> &#x43E;&#x431;&#x44F;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                  &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;.<lb/>
                  <fw type="catch" place="bottom">&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;</fw>
                  <pb facs="#munimarc_ru_011" n="11"/><fw type="pageNum">11</fw> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x410;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x440;&#x430;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;
                  &#x43F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x438;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;, &#x434;&#x43B;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x434;&#x457;&#x430;&#x43D;&#x457;&#x43D;&#x43E;&#x438;.<lb/> &#x41C;&#x430;&#x440;&#x43A;&#x457;
                  &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;
                  &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x449;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x457;&#x44F;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44F;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x438; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E;. &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x438;
                  &#x43E;&#x431;&#x43D;&#x430;&#x434;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E;
                  &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x435;
                  &#x441;&#x432;&#x43E;&#x435; &#x43E;&#x434;&#x463;&#x44F;&#x43D;&#x457;&#x435;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;<lb/> &#x441;&#x44A; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43A;&#x44A; &#x43E;&#x43D;&#x43E;&#x43C;&#x443; &#x41C;&#x430;&#x440;&#x43A;&#x457;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x41F;&#x420;&#x415;&#x412;&#x415;&#x421;&#x42C;&#x41C;&#x410;<lb/> &#x423;&#x411;&#x420;&#x410;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x41C;&#x410;&#x420;&#x41A;I, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x430; &#x43D;&#x463;&#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x442;&#x440;&#x43E;&#x43D;&#x463;
                  &#x434;&#x435;&#x440;&#x436;&#x44F; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x438; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#x457;&#x44E;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x44A;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x445;&#x44A;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x440;&#x442;&#x44A;,<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                  &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438;, &#x438; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x432;&#x43D;&#x463;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;
                  &#x431;&#x44B;&#x43B;&#x43E;<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;; &#x43D;&#x43E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;;<lb/> &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41C;&#x430;&#x440;&#x43A;&#x457; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A; &#x432;&#x441;&#x435;,
                  &#x438; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;, &#x410;&#x443;&#x440;&#x435;&#x43B;&#x457;&#x44F; &#x43E;&#x434;&#x43E;&#x430;&#x440;-<lb/> &#x434;&#x43E;&#x432;&#x430;, &#x430;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x430;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x430;; &#x438; &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;<lb/> &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;, &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x430;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x43C;&#x443;<lb/> &#x447;&#x438;&#x43D;&#x435;&#x43D;&#x430; &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;-<lb/> &#x434;&#x435;&#x43D;&#x457;&#x438;
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x43E; &#x441;&#x434;&#x463;-<lb/> &#x43B;&#x430;&#x43D;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x463; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x44F;
                  &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x44F;; &#x430; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x432;&#x441;&#x463;&#x445;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x435;&#x441;&#x435;&#x43B;&#x457;&#x435; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Der La&#x364;cherliche und affectirte Marquis</title>
          <respStmt>
            <resp>Digitisation of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (28a) RARA</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="munimarc_ge_001" url="/img/munimarc_ge_001.jpg"/>
        <graphic xml:id="munimarc_ge_002" url="/img/munimarc_ge_002.jpg"/>
        <graphic xml:id="munimarc_ge_003" url="/img/munimarc_ge_003.jpg"/>
        <graphic xml:id="munimarc_ge_004" url="/img/munimarc_ge_004.jpg"/>
        <graphic xml:id="munimarc_ge_005" url="/img/munimarc_ge_005.jpg"/>
        <graphic xml:id="munimarc_ge_006" url="/img/munimarc_ge_006.jpg"/>
        <graphic xml:id="munimarc_ge_007" url="/img/munimarc_ge_007.jpg"/>
        <graphic xml:id="munimarc_ge_008" url="/img/munimarc_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#munimarc_ge_001" n="1"/>
        <head type="main">Der La&#x364;cherliche und affectirte Marquis</head>
        <head type="sub">welcher<lb/>in einem<lb/><date when="1734">1734.</date><lb/>Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/>an dem<lb/>Kay&#x17F;erlichen Hofe<lb/>zu
               St. Petersburg<lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#munimarc_ge_002" n="2"/>
        <pb facs="#munimarc_ge_003" n="3"/>
        <div type="preface">
          <head>Inhalt.</head>
          <p rend="indent">Silvio Marquis d'Alta polvere i&#x17F;t ein Herr, der durch &#x17F;eine
                  Ver-<lb/> &#x17F;chwendung und affectirter We&#x17F;en &#x17F;ich eine allgemeine Hochachtung<lb/>
                  zu wege zu bringen &#x17F;uchet, unter &#x17F;einer a&#x364;u&#x17F;&#x17F;erlichen Pracht abereine &#x17F;ehr<lb/>
                  niedertra&#x364;chtige Seele ver&#x17F;tecket. Pantalon, der &#x17F;eine To&#x364;chter verheyrathen<lb/>
                  will, fragt ihn um einen guten Rath; weil jener aber &#x17F;elb&#x17F;t in die a&#x364;l-<lb/> te&#x17F;te
                  verliebt i&#x17F;t und dem Odoardo, wegen der ju&#x364;ng&#x17F;ten, gerne fu&#x364;gen<lb/> mo&#x364;chte,
                  bedienet er &#x17F;ich der Ubereilung des Alten zu &#x17F;einem Vor-<lb/> theil, welches die
                  Verwirrung des gantzen Stu&#x364;ckes machet.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon,</role>
            <roleDesc>Vater der<lb/>Diana und<lb/>Aurelia</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ge">Diana,</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_ge">Aurelia,</role>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>eine Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
            <roleDesc>Marquis d'Alta Polvere.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
            </castItem>
            <castItem>
              <role xml:id="lacch&#xE8;_ge">Ein Laquais</role>
            </castItem>
            <roleDesc>de&#x17F;&#x17F;en Bediente</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
            <roleDesc>Liebhaber der Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor,</role>
            <roleDesc>Freund des Pantalons.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Venedig.</p>
        </set>
      </front>
      <body>
        <pb facs="#munimarc_ge_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>Er&#x17F;te Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent">Brighella zancket mit dem Arlequin, da&#xDF; noch alles im Zimmer in
                  Unordnung<lb/> &#x17F;ey, wenn der Herr auf&#x17F;tehen wolle. Arlequin antwortet, die&#x17F;es &#x17F;ey
                  &#x17F;eine Schuld<lb/> nicht; indem er, als ein Edelmann Jhro Exeell. nur aus Plai&#x17F;ir
                  diene, und da&#xDF;<lb/> &#x17F;olches des Laquayens Sache &#x17F;ey, an den er &#x17F;ich halten &#x17F;ollte.
                  Der Laquay &#x17F;agt,<lb/> es &#x17F;ey dem Arlequin aufgetragen worden. Arlequin hei&#x17F;&#x17F;et ihn
                  einen Lu&#x364;gner, wor-<lb/> auf es zu Schla&#x364;gen ko&#x364;mmt. Brighella bringt &#x17F;ie aus
                  einander und macht die Peru-<lb/> que zu rechte. Hierauf rufft der Marquis, da
                  denn alle dreye gantz verwirrt an ihre<lb/> Schuldigkeit gehen. Der Laquay will
                  die Thu&#x364;re aufmachen, Arlequin aber trit<lb/> ihm in den Weg, welches zu
                  ver&#x17F;chiedenem Schertze Gelegenheit giebt. Der Marquis<lb/> fraget, welche Zeit es
                  &#x17F;ey? und i&#x17F;t bo&#x364;&#x17F;e, da&#xDF; es &#x17F;chon zu lang&#x17F;am, um Audientz zu-<lb/> geben. Das
                  affectirte We&#x17F;en des Marquis und die neidi&#x17F;che Eifer&#x17F;ucht des Arle-<lb/> quins und
                  Laquayens ihn zubedienen veranla&#x17F;&#x17F;et allerley Po&#x17F;&#x17F;en, unter welchen der<lb/>
                  Pantalon anpochet. Der Laquay &#x17F;iehet nach, wer es i&#x17F;t und bringt die
                  Nachricht<lb/> zuru&#x364;ck, da&#xDF; es der Pantalon &#x17F;ey. Der Marquis la&#x364;&#x17F;&#x17F;et ihn
                  hereinkommen, pre&#x17F;en-<lb/> tiret ihm einen Stuhl und befiehlet, unter vielen
                  &#x17F;elt&#x17F;amen Complimenten, Caffe, Thee<lb/> und Choccolate zubringen. Arlequin gehet
                  weg und ko&#x364;mmt mit einem abge&#x17F;chmeck-<lb/> ten Service wieder zuru&#x364;ck. Der Marquis
                  &#x17F;chma&#x364;let, Brighella und der Laquay<lb/> aber gehen weg, &#x17F;einen Befehl
                  auszurichten. Pantalon trincket Thee, wehrender Zeit<lb/> als der Marquis &#x17F;ich
                  ka&#x364;mmet, &#x17F;chmincket und dergleichen mehr thut. Zuletzt &#x17F;agt der Pan-<lb/> talon zu
                  dem Marquis, da&#xDF; &#x17F;eine Tochter in der Antichambre &#x17F;ey, um ihre Aufwartung<lb/> zu
                  machen. Der Marquis umarmet ihn und gehet mit dem Arlequin ihr entgegen. Er<lb/>
                  ko&#x364;mmt mit der Diana und Arlequin mit der Smeraldina zuru&#x364;ck. Der Alte, der
                  in<lb/> &#x17F;eine Bediente verliebt i&#x17F;t, will nicht leyden, da&#xDF; &#x17F;ie Arlequin bey der
                  Hand fu&#x364;hre.<lb/> Nach einigen Complimenten erzehlet Pantalon die Ur&#x17F;ache ihres
                  Be&#x17F;uchs und &#x17F;agt, der<lb/> Doctor wolle die Diana mit aller Gewalt haben, er wa&#x364;re
                  aber nicht willens &#x17F;ie, ohne<lb/> Jhro Exeell. Ein&#x17F;timmung, weg zu geben und bitte
                  deswegen um dero Protection.<lb/> Der Marquis antwortet: Ehe man zum Schlu&#xDF;e
                  komme, mu&#x364;&#x17F;&#x17F;e man vorhero die Diana<lb/> um ihre Meynung fragen und die&#x17F;es in
                  einem anderen Zimmer, wohin &#x17F;ie &#x17F;ich bege-<lb/> ben. Arlequin und Pantalon folgen,
                  neb&#x17F;t der Smeraldina, nach.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Stadt vor.</stage>
          <p rend="indent">Smeraldina trit auf und &#x17F;aget, ihre Gebietherin, die Diana, &#x17F;ey &#x17F;ehr
                  erfreuet, da&#xDF;<lb/> &#x17F;ie bey ihrem Geliebten Marquis wa&#x364;re, &#x17F;ie &#x17F;elb&#x17F;t aber in
                  a&#x364;u&#x17F;&#x17F;er&#x17F;ter Verzweiffelung,<lb/> da&#xDF; ihr lieber Arlequin den Pantalon zum
                  Nehenbuhler habe. Arlequin ko&#x364;mmt, und<lb/>
                  <fw type="catch" place="bottom">wie</fw>
                  <pb facs="#munimarc_ge_005" n="5"/>
                  <fw type="pageNum">5</fw> wie &#x17F;ie ihn &#x17F;iehet, machet &#x17F;ie ihm allerley Care&#x17F;&#x17F;en,
                  unter welchen Pantalon herzu&#x17F;chlei-<lb/> chet und &#x17F;ich zwi&#x17F;chen beyde ein&#x17F;tellet.
                  Smeraldina gehet fort. Pantalon will die<lb/> Thu&#x364;re zu&#x17F;chlie&#x17F;&#x17F;en; Arlequin
                  wieder&#x17F;etzet &#x17F;ich, macht da&#xDF; er wiederfa&#x364;llt, und la&#x364;ufft fort.<lb/> Der Alte
                  brummet und gehet gleichfals weg.<lb/> Der Marquis trit auf, neb&#x17F;t dem Odoardo,
                  der, mit einer la&#x364;cherlichen Ho&#x364;ff-<lb/> lichkeit und Unterwu&#x364;rffigkeit, um &#x17F;eine
                  Hu&#x364;lffe bittet, damit er die Aurelia von den<lb/> Pantalon erhalte. Der Marquis
                  ver&#x17F;pricht, mit dem Alten di&#xDF;fals zu reden und<lb/> la&#x364;&#x17F;&#x17F;et den Pantalon ruffen.
                  Pantalon ko&#x364;mmt mit &#x17F;einen To&#x364;chtern und der Smeral-<lb/> dina. Der Marquis &#x17F;agt
                  zu dem Alten, er habe etwas von gro&#x17F;er Wichtigkeit in<lb/> &#x17F;einem Hau&#x17F;e mit ihm zu
                  &#x17F;prechen und nimmt die Damen unter den Arm und gehet<lb/> fort. Es folgen ihm alle
                  nach.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Brighella und Arlequin zancken mit einander, welcher von beyden die
                  Ga&#x364;&#x17F;te ih-<lb/> res Herrn empfangen &#x17F;oll. Hierauf ho&#x364;ret man ein mu&#x17F;icaliches
                  Concert, unter wel-<lb/> chem der Marquis mit den To&#x364;chtern des Pantalons, dem
                  Alten und dem Odoardo,<lb/> neb&#x17F;t de&#x17F;&#x17F;en Laquayen, eintrit. Der Marquis no&#x364;thiget
                  das Frauenzimmer zum &#x17F;itzen;<lb/> Es wird Tafel gehalten und Ge&#x17F;undheit
                  getruncken. Zuletzt nimmt der Arlequin eine<lb/> Bouteille Wein weg; Der Laquay
                  will &#x17F;ie ihm aus der Hand rei&#x17F;&#x17F;en; Arlequin<lb/> wird bo&#x364;&#x17F;e, und die&#x17F;er Zanck
                  &#x17F;to&#x364;ret den Fortgang der Mu&#x17F;ick. Damit Arlequin zu<lb/> e&#x17F;&#x17F;en beko&#x364;mmt, bringet er
                  zum Schein die fal&#x17F;che Nachricht, als ob ein Fahrzeug<lb/> des Pantalons arretiret
                  worden, weil es contrebande Waaren bey &#x17F;ich gehabt.<lb/> Der Alte wird be&#x17F;u&#x364;rtzt
                  und empfiehlet &#x17F;ich dem Marquis, der ihm &#x17F;eines Schutzes<lb/> ver&#x17F;ichert. Er gehet
                  weg. Die u&#x364;brigen folgen ihm nach, und Brighella und Arle-<lb/> quin endigen mit
                  allerley Po&#x17F;&#x17F;en die er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit einem Nacht-Ti&#x17F;ch vor.</stage>
          <p rend="indent">Brighella und Arlequin befehlen zwey Bedienten alles zurechte zu
                  machen,<lb/> weil der Herr &#x17F;ich anziehen und ausgehen wolle. Der Marquis ko&#x364;mmt
                  mit einer<lb/> Nacht-Mu&#x364;tze, lie&#x17F;et einen Brief, &#x17F;etzet &#x17F;ich vor den Nacht-Ti&#x17F;ch
                  und befiehlet, da&#xDF;<lb/> &#x17F;ich, au&#x17F;&#x17F;er dem Arlequin, alle aus dem Zimmer begeben und
                  ihm den Laquay<lb/> ruffen &#x17F;ollen. Nachdem er &#x17F;ich als ein Petit-Maitre
                  angeputzet, fa&#x364;nget er an zu&#x17F;chrei-<lb/> ben. Arlequin macht ihm alles nach,
                  woru&#x364;ber der Marquis lacht, aber bald bo&#x364;&#x17F;e<lb/> wird, wie er den Brighella gewahr
                  wird, der mit dem Laquayen ko&#x364;mmt, &#x17F;o &#x17F;ich den<lb/> Kopff verbunden. Der Marquis
                  fragt nach der Ur&#x17F;ache und der Laquay klaget den<lb/>
                  <fw place="bottom" type="sig">* 3</fw>
                  <fw type="catch" place="bottom">Arlequin</fw>
                  <pb facs="#munimarc_ge_006" n="6"/><fw type="pageNum">6</fw>Arlequin an. Der Marquis
                  befiehlet im Zorn dem Brighella, ihn mit Schla&#x364;gen<lb/> aus dem Hau&#x17F;e zujagen.
                  Brighella fu&#x364;hret den Arlequin weg. Der Marquis klei-<lb/> det &#x17F;ich vollendes an
                  und gehet neb&#x17F;t dem Laquay fort.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt.</stage>
          <p rend="indent">Arlequin, der durch zwey Bediente aus &#x17F;eines Herrn Hau&#xDF; gejagt
                  wird,<lb/> &#x17F;agt, da&#xDF; er &#x17F;ich ra&#x364;chen wolle. Unter die&#x17F;em Lerm ko&#x364;mmt der Pantalon,
                  der die Die-<lb/> ner des Marquis weggehen hei&#x17F;&#x17F;et. Arlequin erzehlet ihm weinend,
                  da&#xDF; er in &#x17F;ei-<lb/> nes Herrn Ungnade gefallen. Pantalon &#x17F;agt, er &#x17F;olle &#x17F;ich in
                  &#x17F;ein Hau&#xDF; begeben und<lb/> ver&#x17F;pricht, &#x17F;einen Herrn wieder zu be&#x17F;a&#x364;nfftigen.
                  Arlequin freuet &#x17F;ich, da&#xDF; er auf die&#x17F;e<lb/> Art zu der Smeraldina kommen &#x17F;oll und
                  gehor&#x17F;amet. Der Alte bleibt. Der Do-<lb/> ctor ko&#x364;mmt mit einem Ka&#x364;&#x17F;tgen zu ihm,
                  freuet &#x17F;ich, da&#xDF; er ihn ge&#x17F;und &#x17F;iehet und &#x17F;agt,<lb/> da er nach Pantalons
                  Ver&#x17F;prechen, die Diana bekommen &#x17F;ollte, ha&#x364;tte er ihr ein Pre-<lb/> &#x17F;ent mit
                  gebracht, welches er ihm &#x17F;ehen la&#x364;&#x17F;&#x17F;et. Der Alte rufft die Diana und befieh-<lb/>
                  let ihr, dem Doctor die Hand zugeben. Diana wirder&#x17F;etzet &#x17F;ich; der Doctor<lb/>
                  aber &#x17F;etzet, voller Freude &#x17F;ie zu umarmen, das Ka&#x364;&#x17F;tgen auf die Erde.
                  Brighella,<lb/> der auf alles acht gehabt, &#x17F;agt, er wolle einen Po&#x17F;&#x17F;en &#x17F;pielen und
                  tau&#x17F;chet das Ka&#x364;&#x17F;t-<lb/> gen mit einem anderen aus. Der Doctor u&#x364;bergiebt &#x17F;einer
                  Geliebten da&#x17F;&#x17F;elbe, um &#x17F;ie<lb/> zube&#x17F;a&#x364;nfftigen. Sie macht es auf und giebt es dem
                  Doctor, mit vielen Schma&#x364;h-Worten,<lb/> zuru&#x364;ck. Ihr Vater, der Arlequin und
                  Smeraldina &#x17F;agen ihm gleichfals viele<lb/> &#x17F;chlimme Sachen in die Augen, woru&#x364;ber
                  er &#x17F;o bo&#x364;&#x17F;e wird, da&#xDF; er &#x17F;ie verla&#x364;&#x17F;&#x17F;et. Die<lb/> anderen begeben &#x17F;ich in des
                  Pantalons Hau&#xDF;. Brighella ko&#x364;mmt lachend zuru&#x364;ck und<lb/> &#x17F;agt, er wolle die Diana
                  ruffen und mit ihr &#x17F;prechen. Sie ko&#x364;mt heraus. Brighella,<lb/> dem ihre Liebe
                  gegen den Marquis und ihr Ab&#x17F;chied von dem Doctor bekannt i&#x17F;t,<lb/> fragt &#x17F;ie, ob
                  ein verborgener Ort in ihrem Hau&#x17F;e wa&#x364;re? Sie antwortet mit ja. Wor-<lb/> auf er
                  gantz erfreuet &#x17F;agt, wenn dem al&#x17F;o wa&#x364;re, &#x17F;o &#x17F;ollte &#x17F;ie, wenn &#x17F;ie ihr Vater<lb/>
                  zur Heyrath mit dem Doctor zwingen wollte, &#x17F;ich &#x17F;tellen, als ob &#x17F;ie &#x17F;ich umbringen
                  wollte;<lb/> wenn &#x17F;ich nun ihr Vater wieder&#x17F;etzete, &#x17F;ollte &#x17F;ie ihm, in
                  ver&#x17F;telleten Zorne, &#x17F;agen, &#x17F;ie<lb/> wolle &#x17F;ich er&#x17F;a&#x364;uffen, aber ihr Gei&#x17F;t wu&#x364;rde
                  ra&#x364;chen, da&#xDF; er &#x17F;ie mit Gewalt verheyra-<lb/> then wolle. Jnzwi&#x17F;chen &#x17F;ollte &#x17F;ie
                  die Garten-Thu&#x364;re aufla&#x17F;&#x17F;en, damit er und der<lb/> Marquis in das Hau&#xDF; kommen und
                  ihr Vorhaben in das Werck richten ko&#x364;nnten.<lb/> Diana wird hierdurch zufrieden
                  ge&#x17F;tellet und gehet fort. Brighella gehet auch ab.</p>
          <p rend="indent">Der Doctor trit auf und bezeiget &#x17F;ich gantz untro&#x364;&#x17F;tbar u&#x364;ber die
                  Begebenbeit,<lb/> &#x17F;o &#x17F;ich mit &#x17F;einem Ge&#x17F;chencke zugetragen. Er rufft den Pantalon,
                  um &#x17F;ich bey ihm<lb/> zu rechtfertigen. Pantalon, der von &#x17F;einer Un&#x17F;chuld
                  u&#x364;bezeiget i&#x17F;t, la&#x364;&#x17F;&#x17F;et &#x17F;eine<lb/> Tochter kommen, die von der Smeraldina und dem
                  Arlequin begleitet wird. Er be-<lb/> fiehlet ihr, dem Doctor die Hand zugeben. Sie
                  &#x17F;tellet &#x17F;ich gantz ra&#x17F;end an, vollbringet<lb/>
                  <fw type="catch" place="bottom">den</fw>
                  <pb facs="#munimarc_ge_007" n="7"/><fw type="pageNum">7</fw> den Rath des Brighella und
                  gehet fort. Pantalon lacht u&#x364;ber ihren Zorn und &#x17F;agt<lb/> zu der Smeraldina, &#x17F;ie
                  &#x17F;olle &#x17F;ie zuru&#x364;ck ruffen. Die&#x17F;e ko&#x364;mmt wieder und &#x17F;agt, &#x17F;ie<lb/> ko&#x364;nne &#x17F;ie
                  nirgends finden. Arlequin thut desgleichen. Endlich &#x17F;uchen der Doctor<lb/> und
                  Pantalon &#x17F;elb&#x17F;t, und da der letztere &#x17F;eine Tochter nicht &#x17F;inde, glaubt er, &#x17F;ie
                  habe<lb/> ihre Drohungen wahr gemacht, und begiebt &#x17F;ich, in a&#x364;u&#x17F;&#x17F;er&#x17F;ter
                  Verzweiffelng, neb&#x17F;t<lb/> dem Arlequin und der Smeraldina weg. Der Doctor betru&#x364;bt
                  fich &#x17F;ehr, da&#xDF; er, un-<lb/> &#x17F;chuidiger Wei&#x17F;e, die Ur&#x17F;ache die&#x17F;es Unglu&#x364;cks &#x17F;eyn
                  &#x17F;oll und gehet weg.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit des Pantalons Bette vor.</stage>
          <p rend="indent">Pantalon trit auf und beklaget &#x17F;ich u&#x364;ber das Unglu&#x364;ck &#x17F;einer
                  Tochter und &#x17F;aget,<lb/> da&#xDF; ihm &#x17F;ein Gewi&#x17F;&#x17F;en keine Ruhe la&#x17F;&#x17F;e. Er legt &#x17F;ich
                  nieder, lo&#x364;&#x17F;chet des Licht aus<lb/> und &#x17F;chla&#x364;ft ein. Jnde&#x17F;&#x17F;en &#x17F;iehet man eine
                  Flamme durch das Zimmer fahren, welche<lb/> den Alten aufwecket, der in der
                  a&#x364;u&#x17F;&#x17F;er&#x17F;ten Be&#x17F;tu&#x364;rtzung da lieget. Der Marquis, als<lb/> Pluto, der Gott der
                  Ho&#x364;llen, und Brighella neb&#x17F;t einer &#x17F;einem Freunde, als Teuf&#x17F;el, tre-<lb/> ten
                  herein und geben den Alten eine Tracht Schla&#x364;ge. Diana aber, als ein Gei&#x17F;t,
                  ver-<lb/> langet von dem vermeynten Pluto Gerechtigkeit, weil &#x17F;ie ihr Vater mit
                  Gewalt zu<lb/> einer Heyrath zwingen wollen und &#x17F;ie dadurch geno&#x364;thiget, &#x17F;ich
                  umzubringen. Pluto<lb/> befiehlet den Teuffeln, die&#x17F;e unglu&#x364;ck&#x17F;elbige nach der
                  Ho&#x364;lle zubringen und gehet fort.<lb/> Pantalon &#x17F;teiget zitternd aus dem Bette und
                  &#x17F;chreyet nach Hu&#x364;lffe. Arlequin ko&#x364;mmt<lb/> halb&#x17F;chlaffend herzu und der Alte
                  erzehlet ihm, was &#x17F;ich begeben. Arlequin er-<lb/> &#x17F;chrickt, zittert fu&#x364;r Furcht
                  und will nicht bey dem Alten bleiben. Zu letzt legt er<lb/> &#x17F;ich doch nieder. Die
                  Teuffel kommen zuru&#x364;ck und plagen &#x17F;o wohl den Pantalon, als<lb/> den Arlequin,
                  womit &#x17F;ich die andere Handlung endiget.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <p rend="indent">Pantalon ko&#x364;mmt gantz zitternd mit dem Arlequin, la&#x364;&#x17F;&#x17F;et &#x17F;ich einen
                  Stuhl geben,<lb/> bittet ihn, &#x17F;o lange zu wachen, bi&#xDF; es Tag werde, inde&#x17F;&#x17F;en wolle
                  er ein wenig &#x17F;chlafen.<lb/> Arlequin macht einige Schwu&#x364;rigkeit, nach welcher er
                  ihn doch &#x17F;olches zu thun<lb/> ver&#x17F;pricht. Pantalon &#x17F;chla&#x364;fft ein. Arlequin macht,
                  &#x17F;ich die Zeit zu vertreiben, aller-<lb/> ley Po&#x17F;&#x17F;en, woru&#x364;ber der Alte zu weilen
                  aufwachet und wieder ein&#x17F;chla&#x364;fft. Jnde&#x17F;&#x17F;en<lb/> ko&#x364;mmt der Marquis, Brighella,
                  Diana und Smeraldina in der ordentlichen Klei-<lb/> dung. Der Marquis &#x17F;agt zu den
                  Frauenzimmern, &#x17F;ie &#x17F;ollte ihm folgen. Smeral-<lb/> dina &#x17F;pielet dem Arlequin
                  allerley Po&#x17F;&#x17F;en, und die&#x17F;er ruffet den Pantalon. Smeraldina<lb/> lo&#x364;&#x17F;chet das
                  Licht aus und gehet mit dem Marquis fort. Arlequin &#x17F;agt zu dem Alten,<lb/> er habe
                  Gei&#x17F;ter ge&#x17F;ehen und Pantalon antwortet, er wolle nicht la&#x364;nger in die&#x17F;em Zim-<lb/>
                  mer bleiben und rufft die Smeraldina. Wie die&#x17F;e nicht ko&#x364;mmt, gehet er fort, um
                  &#x17F;ie<lb/> zu &#x17F;uchen. Arlequin will nicht alleine im Zimmer bleiben und folget ihm
                  nach.</p>
          <fw place="bottom" type="sig">(*4)</fw>
          <fw type="catch" place="bottom">Der</fw>
          <pb facs="#munimarc_ge_008" n="8"/>
          <fw type="pageNum">8</fw>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt bey Tage vor.</stage>
          <p rend="indent">Brighella ko&#x364;mmt &#x17F;ehr vergnu&#x364;gt auf den Schau-Platz und freuet &#x17F;ich,
                  da&#xDF;<lb/> &#x17F;ein An&#x17F;chlag &#x17F;o wohl von &#x17F;tatten gegangen. Er &#x17F;agt, er wolte &#x17F;ich die
                  Furcht des Al-<lb/> ten zu Ruhe machen, um die Aurelia an den Odoardo zubringen,
                  und rufft &#x17F;ie heraus.<lb/> Wie &#x17F;ie ko&#x364;mmt, &#x17F;agt er zu ihr, woferne &#x17F;ie den Odoardo
                  liebe und ihn heyrathen wolle,<lb/> &#x17F;olle &#x17F;ie &#x17F;ich in &#x17F;eines Herrn Palla&#x17F;t
                  begeben, allwo alles zu ihrem Vergnugen veran-<lb/> &#x17F;taltet &#x17F;ey. Aurelia gehet
                  weg. Brighella bleibt. Der Arlequin ko&#x364;mmt gantz er-<lb/> &#x17F;chrocken und i&#x17F;t bo&#x364;&#x17F;e,
                  da&#xDF; er die Smeraldina nicht finden ko&#x364;nnen. Brighella &#x17F;agt<lb/> ihm, worferne er
                  vergnu&#x364;gt &#x17F;eyn wolle, &#x17F;o &#x17F;olle er in &#x17F;eines Herrn Palla&#x17F;t gehen und<lb/> fu&#x364;r
                  de&#x17F;&#x17F;en Befriedigung nicht &#x17F;orgen. Arlequin gehet fort. Brighella bleibt. Der<lb/>
                  Marquis ko&#x364;mmt mit dem Doctor, der ihm &#x17F;eine und des Pantalons Be&#x17F;tu&#x364;rtzung<lb/>
                  u&#x364;ber den Tod der Diana erkla&#x364;ret. Der Marquis befiehlet, den Pantalon
                  zuruffen,<lb/> und als der&#x17F;elbe ko&#x364;mmt und &#x17F;ich u&#x364;ber das Unglu&#x364;ck beklaget, da&#xDF;
                  &#x17F;eine andere Tochter,<lb/> die Aurelia, die Flucht genommen, bittet er ihn zu &#x17F;ich
                  und macht ihm Hoffnung,<lb/> &#x17F;eine Traurigkeit in eine gro&#xDF;e Freude verwandelt
                  zu&#x17F;ehen. Er gehet mit dem Bri-<lb/> ghella ab. Pantalon hohlet &#x17F;eine Mu&#x364;tze und
                  gehet mit dem Doctor in des Mar-<lb/> quis Palla&#x17F;t.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor, in welchen man allerley<lb/>
                  Zubereitung zu einem Fe&#x17F;te &#x17F;iehet.</stage>
          <p rend="indent">Der Marquis, Odoardo und Arlequin &#x17F;itzen, unter einer Bedeckung,
                  neben<lb/> der Diana, Aurelia und Smeraldlina, von vielen Per&#x17F;onen umgeben, und
                  indem man<lb/> ein Mu&#x17F;icali&#x17F;ches Concert ho&#x364;ret, kommen die Alten und werden u&#x364;ber
                  die&#x17F;e Dinge gantz<lb/> be&#x17F;tu&#x364;rtzt. Pantalon will ge&#x17F;chwind &#x17F;eine Tochter Diana
                  umarmen, er wird aber<lb/> von dem Brighella verhindert. Der Marquis entdecket das
                  Geheimni&#xDF;, da&#xDF; nehm-<lb/> lich er &#x17F;elb&#x17F;t die Diana, Odoardo und Arlequin die
                  Smeraldina geheyra-<lb/> thet, und da&#xDF; das u&#x364;brige nur ein Po&#x17F;&#x17F;en &#x17F;ey, den man ihm
                  ge&#x17F;pielet, damit er &#x17F;eine Mey-<lb/> nung, in An&#x17F;ehunng des Doctors, a&#x364;ndern mo&#x364;ge.
                  Pantalon &#x17F;iehet, da&#xDF; die Sache &#x17F;chon<lb/> gethan i&#x17F;t und giebt &#x17F;einen Beyfall zu
                  allen drey Heyrathen; womit &#x17F;ich das gantze</p>
          <p rend="indent">Schau&#x17F;piel endiget.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il munifico marchese di Guascogna.</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#munimarc_ru_001" n="1"/>
        <head type="main">IL MUNIFICO MARCHESE DI GUASCOGNA.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1734">nell'anno 1734.</date></head>
        <pb facs="#munimarc_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Silvio, marchese d&#x2019;Altapolvere, cerca di ottenere il rispetto della
                  gente con atti di prodigalit&#xE0; e gesta di grandezza, ma dietro l&#x2019;apparente
                  magnificenza nasconde un animo basso e cattivo. Pantalone, volendo maritare le
                  figlie, cerca la sua protezione, ma Silvio, innamoratosi della figlia maggiore e
                  favorendo l&#x2019;amore di Odoardo per la minore abusa della buona opinione che il
                  vecchio ha di lui. Questo costituisce l&#x2019;intreccio di tutta la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana e Aurelia.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA e</role>
            </castItem>
            <castItem>
              <role xml:id="aurelia_it">AURELIA</role>
            </castItem>
            <roleDesc>sue figlie.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>serva.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO MARCHESE d&#x2019;Altapolvere</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO e</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA</role>
            </castItem>
            <roleDesc>servitori.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="lacch&#xE8;_it">LACCH&#xC8;.</role>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>innamorato di Aurelia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE,</role>
            <roleDesc>amico di Pantalone.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="altri_it">Molti altri personaggi.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#munimarc_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">BRIGHELLA sgrida Arlecchino perch&#xE9; nella camera &#xE8; tutto in
                  disordine, e il loro padrone si sveglier&#xE0; presto. Arlecchino gli risponde che la
                  cosa non lo riguarda, perch&#xE9; anche lui &#xE8; un nobile povero e serve Sua Eccellenza
                  solo per la sua volont&#xE0;. Aggiunge che Brighella dovrebbe invece sgridare i lacch&#xE8;.
                  Uno dei servitori dice che lui il suo l&#x2019;ha gi&#xE0; preparato. Arlecchino ribatte che
                  sta mentendo. Arlecchino e il servitore iniziano a litigare. Brighella li separa e
                  inizia a sistemare la parrucca. In quel momento il marchese chiama non si sa chi.
                  Tutti si spaventano e iniziano a svolgere i loro compiti. Il lacch&#xE8; corre ad
                  aprire la porta. Arlecchino, suo rivale da sempre, non glielo permette, da ci&#xF2;
                  derivano alcuni lazzi. Entra il marchese e chiede che ore sono. Dopo inizia a
                  rimproverarli perch&#xE9; &#xE8; stato svegliato tardi, sta aspettando degli ospiti. Questo
                  d&#xE0; il via a uno scherzo teatrale, causato dal la vana ostentazione di grandezza
                  del marchese e dal frettoloso zelo di Arlecchino e del lacch&#xE8; di servirlo. Intanto
                  bussa Pantalone, il lacch&#xE8; va a vedere chi &#xE8; e torna dicendo che &#xE8; Pantalone. Il
                  marchese ordina di farlo entrare e di dargli una sedia, e si mette a importunare
                  il vecchio con incessanti complimenti. Poi il marchese ordina di portare del t&#xE8;,
                  del caff&#xE8; e della cioccolata. Arlecchino corre e torna con uno strumento
                  divertente. Ci&#xF2; costringe il marchese a sgridarlo e Brighella e il lacch&#xE8; ad
                  andare a prendere ci&#xF2; che ha ordinato il signore. <pb facs="#munimarc_ru_004" n="4"/>
                  Pantalone inizia a bere il t&#xE8; e il marchese si pettina, si sistema e cos&#xEC; via, il
                  che causa un lazzo. Alla fine, Pantalone dice al marchese che sua figlia &#xE8;
                  nell&#x2019;anticamera e vuole porgergli i suoi saluti. Il marchese si affretta, le corre
                  incontro con Arlecchino e ritorna portando Diana per mano. Arlecchino fa lo stesso
                  con Smeraldina, nonostante il vecchio, essendo innamorato della sua serva, si
                  oppone e non vuole che Arlecchino si permetta di corteggiarla. Dopo qualche
                  complimento, Pantalone rivela al marchese che il motivo della sua visita &#xE8; che il
                  Dottore vuole prendere Diana in moglie, mentre Pantalone non vuole concedergliela
                  senza il permesso di Sua Eccellenza, a cui chiede difesa e protezione. Il marchese
                  gli risponde che, prima di concludere formalmente il matrimonio, &#xE8; necessario che
                  parli con Diana per conoscere le sue intenzioni e porta, dopo aver fatto molti
                  lazzi, la ragazza in un&#x2019;altra camera. Arlecchino, Pantalone e Smeraldina lo
                  seguono.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">SMERALDINA entra dicendo che la sua signora &#xE8; molto felice di essere
                  con quel marchese che ama. Smeraldina &#xE8; invece molto triste, perch&#xE9; il suo signore
                  Pantalone si &#xE8; infatuato di lei e con il suo amore folle ostacola Arlecchino, che
                  lei ama. Nel frattempo, entra Arlecchino. Smeraldina, vedendolo, inizia a fargli
                  quante pi&#xF9; carezze possibile. Nel frattempo, Pantalone entra in silenzio e si
                  mette in mezzo a loro. Da ci&#xF2; nasce un lazzo pantomimico. Smeraldina <pb facs="#munimarc_ru_005" n="5"/> se ne va. Pantalone va a chiudere il cancello.
                  Arlecchino, attraverso molti lazzi, gli si oppone, fa cadere Pantalone e va via.
                  Il vecchio, imprecando, va via anche lui. Il marchese entra con Odoardo, che con
                  una finta sottomissione e ridendo tra s&#xE9; e s&#xE9;, chiede la sua protezione, in modo
                  da poter ottenere in sposa Aurelia, la figlia di Pantalone, sul quale sa che
                  Silvio ha una grande influenza. Il marchese promette di parlarne con il padre
                  della sua amata essendo Odoardo un brav&#x2019;uomo, e promette anche di proteggerlo.
                  Chiede al lacch&#xE8; di chiamare Pantalone con le sue figlie e Smeraldina. Dopo dice
                  al vecchio che deve parlargli di una cosa importante a casa sua. Con un lazzo e
                  con un buffo movimento del corpo offre la mano alle dame e tutti vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">BRIGHELA e Arlecchino, interrompendosi a vicenda, preparano il
                  necessario per accogliere gli ospiti del loro signore e bisticciano tra loro. Poi
                  comincia a suonare la musica, arriva il marchese con le figlie di Pantalone, il
                  vecchio, Odoardo e il lacch&#xE8;. Dopo molti lazzi, Silvio fa accomodare le fanciulle,
                  da ci&#xF2; nasce un lazzo. Iniziano a mangiare e bere alla salute. Alla fine
                  Arlecchino, sempre dispettoso, ruba una bottiglia di vino. Il lacch&#xE8; vuole
                  portargliela via. Arlecchino si arrabbia. Entrambi <pb facs="#munimarc_ru_006" n="6"/>
                  iniziano a fare rumore, il che costringe la musica a fermarsi. Arlecchino, per
                  placcare la sua fame, dice mentendo che una nave di Pantalone &#xE8; stata arrestata
                  sul molo perch&#xE9; &#xE8; carica di merci proibite. Il vecchio si rattrista e si
                  raccomanda al marchese, che promette di proteggerlo e va via. Lo seguono tutti,
                  tranne Arlecchino e Brighella che, attraverso un lazzo, concludono il primo
                  atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA UNA CAMERA CON UN TAVOLO DA TOELETTE.</stage>
          <p rend="indent">BRIGHELLA e Arlecchino ordinano ai servitori di portare tutto il
                  necessario per vestire il signore perch&#xE9; deve uscire. Arriva il marchese con un
                  berretto da notte e leggendo una lettera; si mette alla toeletta, ordina a tutti
                  di uscire, tranne Arlecchino, a cui ordina di chiamare il lacch&#xE8;. Il marchese
                  comincia a prepararsi, come fanno i modaioli. Poi inizia a scrivere. Arlecchino fa
                  lo stesso, il marchese vedendolo, inizia a ridere e poi a rimproverarlo. Nel
                  frattempo, arriva Brighella con il lacch&#xE8; che ha la testa fasciata. Il marchese
                  gli domanda il motivo di quello. Il lacch&#xE8; incolpa Arlecchino. Il marchese,
                  arrabbiato, ordina a Brighella di picchiare Arlecchino con un bastone e di
                  cacciarlo. Brighella porta via Arlecchino. Il marchese, dopo essersi vestito, va
                  via con il lacch&#xE8;.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p>ARLECCHINO cacciato dal suo padrone con le bastonate di due servitori, cerca <pb facs="#munimarc_ru_007" n="7"/> di vendicarsi. A quel grido accorre Pantalone e manda
                  via i servitori. Arlecchino, in lacrime, inizia a raccontargli della sua
                  disgrazia. Pantalone lo invita a casa sua e gli promette di tranquillizzare il suo
                  signore. Arlecchino si rallegra di poter stare con Smeraldina, entra. Il vecchio
                  rimane, poi arriva il Dottore con una scatola, si rallegra di vedere Pantalone,
                  gli ricorda la promessa secondo cui sua figlia Diana sarebbe diventata sua moglie,
                  per questo le ha portato un dono e lo mostra a Pantalone. Il vecchio chiama Diana
                  e le dice di dare la mano al Dottore, come se fosse suo marito. Diana non vuole
                  farlo. Il Dottore gioendo, vuole abbracciarla e appoggia la sua scatola per terra.
                  Brighella, che ha visto tutto, dice che vuole prenderlo in giro, va via e torna
                  con una scatola uguale e la scambia con quella del Dottore. Il vecchio, per
                  addolcire la sua fidanzata, le consegna il suo regalo. La fanciulla apre la
                  scatola e, vedendo cosa c&#x2019;&#xE8; dentro, si arrabbia e inizia a rampognare il Dottore
                  di fronte a suo padre, Arlecchino e Smeraldina. Il Dottore con grande tristezza, e
                  non minore imbarazzo, va via, mentre tutti gli altri entrano da Pantalone.
                  Brighella torna ridendo e dice che deve chiamare Diana per parlarle. Arriva la
                  fanciulla. Brighella, conoscendo l&#x2019;amore di Diana per il marchese e l&#x2019;avversione
                  per il Dottore, le chiede se in casa ha un posto segreto dove potersi nascondere.
                  Diana risponde di s&#xEC;. Brighella, rallegrandosi, le dice che se &#xE8; cos&#xEC;, allora
                  quando suo padre inizier&#xE0; a costringerla a sposare il Dottore, lei dovr&#xE0; <pb facs="#munimarc_ru_008" n="8"/> fingere di volersi suicidare. Quando il padre si
                  opporr&#xE0;, gli dovr&#xE0; dire con rabbia che si suicider&#xE0; annegandosi in un pozzo, ma i
                  suoi gemiti la vendicheranno. Dopodich&#xE9; deve nascondersi in quel posto segreto ma
                  far s&#xEC; che il cancello del giardino non sia del tutto chiuso, cos&#xEC; lui e il
                  marchese possono entrare in casa e portarla via, affinch&#xE9; suo padre non la possa
                  forzare a sposare il Dottore. Diana si rallegra e va via. Brighella anche va via
                  per eseguire la promessa.</p>
          <p rend="indent">Il DOTTORE entra pensando a ci&#xF2; che gli &#xE8; successo. Per
                  giustificarsi di fronte a Pantalone lo chiama. Pantalone, sicuro dell&#x2019;innocenza
                  del Dottore, chiama sua figlia, dietro di lei ci sono Smeraldina e Arlecchino, e
                  le ordina di dare la mano al Dottore. Diana, fingendo di essere molto arrabbiata,
                  mette in atto il consiglio di Brighella e se ne va. Pantalone, rimproverando il
                  suo temperamento, manda Smeraldina a chiamarla. Smeraldina dice di non averla
                  trovata, anche Arlecchino dice lo stesso. Il Dottore e Pantalone, non avendola
                  trovata e credendo che la fanciulla abbia messo in atto la sua minaccia, cadono in
                  una grande tristezza. Pantalone va via con Arlecchino e Smeraldina. Il Dottore,
                  addolorato per essere la causa di quella sfortuna, va via facendo sapere che la
                  notte &#xE8; gi&#xE0; calata.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA DA LETTO CON IL LETTO DI PANTALONE.</stage>
          <p rend="indent">PANTALONE arriva piangendo la sfortuna <pb facs="#munimarc_ru_009" n="9"/>
                  di sua figlia e dice che &#xE8; tormentato dalla sua coscienza e non ha pace. Si sdraia
                  e dopo molti lazzi spegne la candela e si addormenta. Nel frattempo, si vede una
                  fiamma che sveglia il vecchio e lo spaventa. Poi appare il marchese vestito da
                  Plutone, e Brighella e un suo amico mascherati da diavoli, che spaventano molto il
                  vecchio. Subito dopo entra Diana e con lamenti chiede giustizia al re dell&#x2019;inferno
                  perch&#xE9; suo padre voleva forzarla a sposare un uomo e quindi l&#x2019;ha costretta ad
                  uccidersi. Plutone ordina ai diavoli di portare quel pover&#x2019;uomo all&#x2019;inferno e va
                  via con Diana. Pantalone, spaventato dal rumore del diavolo, si alza dal letto e
                  chiama gli aiutanti.</p>
          <p rend="indent">ARLECCHINO accorre al rumore mezzo addormentato. Il vecchio gli
                  racconta cosa gli &#xE8; successo. Arlecchino per quello trema. Pantalone vuole
                  costringerlo a rimanere con lui, ma Arlecchino non vuole farlo. Questo d&#xE0; il via a
                  un lazzo. Alla fine, Arlecchino si addormenta. Arrivano i diavoli che spaventano
                  il vecchio e Arlecchino e con un lazzo concludono il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">PANTALONE, tutto tremante, arriva con Arlecchino. Dopo alcuni lazzi
                  ordina che gli sia data una sedia e chiede ad Arlecchino di non dormire fino
                  all&#x2019;arrivo del giorno. Arlecchino prima si oppone, <pb facs="#munimarc_ru_010" n="10"/>
                  poi glielo promette. Pantalone si addormenta. Arlecchino, per trascorrere il
                  tempo, fa molti lazzi che infastidiscono il vecchio e causano un lazzo divertente.
                  Alla fine, Arlecchino si addormenta. Allora arriva il marchese con Brighella,
                  Diana e Smeraldina tutti mascherati. Il marchese dice alle fanciulle di seguirlo.
                  Smeraldina fa molti lazzi con Arlecchino che si sveglia e chiama Pantalone.
                  Smeraldina spegne la candela ed esce con il marchese. Arlecchino dice al vecchio
                  di aver visto i morti. Pantalone gli risponde che non vuole pi&#xF9; stare in quella
                  camera e chiama Smeraldina. La serva tarda ad arrivare e allora Pantalone va a
                  cercarla. Arlecchino non vuole essere lasciato da solo e con un lazzo segue
                  Pantalone.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0; DI GIORNO.</stage>
          <p rend="indent">BRIGHELLA entra molto contento che la sua invenzione sia riuscita,
                  dice che vuole sfruttare a suo favore la confusione del vecchio per far sposare
                  Odoardo con Aurelia e inizia a chiamarla. Arriva Aurelia. Brighella le dice che,
                  se ama Odoardo e vuole sposarlo, allora deve andare nel palazzo del suo padrone,
                  dove sar&#xE0; soddisfatta. Aurelia parte. Brighella rimane. Arriva da lui Arlecchino
                  con grande paura e rabbia per non aver trovato Smeraldina da nessuna parte.
                  Brighella gli dice che se vuole essere soddisfatto deve andare a casa del suo
                  padrone, con il quale si impegna a riconciliarlo. Arlecchino obbedisce. Brighella
                     <pb facs="#munimarc_ru_011" n="11"/> rimane. Arriva il marchese con il Dottore che
                  gli racconta della tristezza di Pantalone, oltre che della sua, per la morte di
                  sua figlia. Il marchese ordina a Brighella di chiamare Pantalone, che viene
                  piangendo la sua disgrazia, accresciuta dalla fuga dell&#x2019;altra figlia Aurelia con
                  Smeraldina. Il marchese gli chiede di entrare in casa sua e lo consola, dicendogli
                  che sarebbe uscito da un grande dolore con una grande gioia e va via con
                  Brighella. Pantalone va a prendere la sua veste e va con il Dottore dal
                  marchese.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA RICCAMENTE DECORATA.</stage>
          <p rend="indent">Il MARCHESE, Odoardo e Arlecchino siedono su un trono, tenendo per
                  mano Diana, Aurelia e Smeraldina, e sono circondati da molte persone. E quando si
                  tiene un concerto arrivano i vecchi e si infuriano, non sapendo cosa fare.
                  Pantalone vuole correre ad abbracciare Diana, ma Brighella lo trattiene, da ci&#xF2;
                  derivano molti lazzi. Alla fine, il marchese comunica tutto ci&#xF2; che &#xE8; accaduto e
                  dice che Diana &#xE8; sua moglie, Aurelia &#xE8; quella di Odoardo e Smeraldina di
                  Arlecchino e che tutto il resto &#xE8; stata soltanto una beffa che gli &#xE8; stata fatta
                  per fargli cambiare intenzione nei confronti del Dottore. Pantalone, vedendo che
                  la cosa &#xE8; fatta, acconsente ai matrimoni e con il divertimento di tutti finisce
                  la</p>
          <p rend="indent">COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
