<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il nascondiglio</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>In base alla data indicata sul frontespizio dell'argomento a stampa &#xE8; possibile stabilire che la commedia fosse stata allestita a San Pietroburgo dalla terza compagnia italiana nel 1735. L'argomento ci &#xE8; pervenuto soltanto nella versione russa, attualmente conservata presso la Biblioteca dell&#x2019;Accademia delle Scienze di San Pietroburgo. Per quanto ci e&#x300; dato a sapere, per questa commedia non si sono trovati paralleli nelle altre raccolte di argomenti del teatro all&#x2019;improvviso. L&#x2019;argomento della commedia concerne i consueti amori di Celio per Eularia e di Odoardo per Isabella.</p>
        <p>Un dettaglio interessante sulle competenze sia del traduttore russo sia del pubblico dell&#x2019;epoca si trova nella scena dell&#x2019;ultimo atto della commedia, in cui Odoardo va a prendere le acque profumate per rianimare Isabella che gli sembra svenuta. La fragranza adoperata dal personaggio a tale scopo &#xE8; <em>l&#x2019;eau de la</em> <em>Reine [d&#x2019;Hongrie]</em>, ovvero l&#x2019;acqua della regina, il primo profumo nella storia occidentale a base di distillato di rosmarino, rimedio contro tutte le malattie ed elisir di bellezza, nonch&#xE9; precursore dell&#x2019;acqua di Colonia. Il nome di quest&#x2019;acqua aromatica non viene tradotto in russo, ma semplicemente traslitterato in cirillico, un dato insolito, considerando che il traduttore russo fornisce sempre una spiegazione nelle parentesi aggiunte a commento dei vocaboli o dei concetti che potessero essere sconosciuti agli spettatori-lettori. A partire da questo dato si possono avanzare alcune ipotesi: in primo luogo, forse la flagranza era conosciuta in Russia con il nome francese e quindi non necessitava traduzione. Quello che sembra smentire quest&#x2019;ipotesi &#xE8; che anche la parola utilizzata dal traduttore per &#x201C;fragranza&#x201D; non &#xE8; propriamente &#x201C;il profumo&#x201D; ma &#x201C;onda&#x201D;, il che sembrerebbe indicare che nel lessico russo non esisteva, a quell&#x2019;altezza cronologica, la parola specifica per descrivere il profumo. Quello che per&#xF2; sembra certo &#xE8; che la traduzione in russo venisse eseguita passando da una traduzione intermedia dell'argomento in francese.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x422;&#x410;&#x419;&#x41D;&#x41E;&#x415; &#x41C;&#x415;&#x421;&#x422;&#x41E;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">8 P DRAM IV, 8250 (37) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN175625916X</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="nascondi_ru_001" url="/img/nascondi_ru_001.jpg"/>
        <graphic xml:id="nascondi_ru_002" url="/img/nascondi_ru_002.jpg"/>
        <graphic xml:id="nascondi_ru_003" url="/img/nascondi_ru_003.jpg"/>
        <graphic xml:id="nascondi_ru_004" url="/img/nascondi_ru_004.jpg"/>
        <graphic xml:id="nascondi_ru_005" url="/img/nascondi_ru_005.jpg"/>
        <graphic xml:id="nascondi_ru_006" url="/img/nascondi_ru_006.jpg"/>
        <graphic xml:id="nascondi_ru_007" url="/img/nascondi_ru_007.jpg"/>
        <graphic xml:id="nascondi_ru_008" url="/img/nascondi_ru_008.jpg"/>
        <graphic xml:id="nascondi_ru_009" url="/img/nascondi_ru_009.jpg"/>
        <graphic xml:id="nascondi_ru_010" url="/img/nascondi_ru_010.jpg"/>
        <graphic xml:id="nascondi_ru_011" url="/img/nascondi_ru_011.jpg"/>
        <graphic xml:id="nascondi_ru_012" url="/img/nascondi_ru_012.jpg"/>
        <graphic xml:id="nascondi_ru_013" url="/img/nascondi_ru_013.jpg"/>
        <graphic xml:id="nascondi_ru_014" url="/img/nascondi_ru_014.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#nascondi_ru_001" n="1"/>
        <head type="main">&#x422;&#x410;&#x418;&#x41D;&#x41E;&#x415; &#x41C;&#x462;&#x421;&#x422;&#x41E;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1735">1735.</date></head>
        <pb facs="#nascondi_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C;.</head>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x418;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43D;&#x43E;&#x447;&#x44C;&#x44E; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x44A; &#x41E;&#x43A;&#x442;&#x430;&#x432;&#xEF;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x435;&#x433;&#x43E;,
                        &#x441;&#x44B;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;&#x433;&#x43E;,<lb/> &#x438; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x457;&#x44E;. &#x411;&#x443;&#x434;&#x443;&#x447;&#x438; &#x442;&#x430;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43E;&#x442;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x43C;&#x443;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A;
                        &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#x457;&#x43E;&#x43B;&#x430;&#x43D;&#x44A;,<lb/> &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x432;&#x448;&#x438; &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x435;
                        &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x43D;&#x435;&#x43D;&#x457;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;
                        &#x434;&#x463;&#x43B;&#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44A;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;. &#x41E;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x433;&#x43E;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x426;&#x435;&#x43B;&#x457;&#x435;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x44A;<lb/> &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x430;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="isabella_ru">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410;,</role>
            <roleDesc>&#x43F;&#x43E;&#x434;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x424;&#xEF;&#x430;&#x43C;&#x435;&#x442;&#x442;&#x44B; &#x434;&#x43E;&#x447;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430;, &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;
                            &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="celio_ru">&#x426;&#x415;&#x41B;I&#x418;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="eularia_ru">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="colombina_ru">&#x41A;&#x41E;&#x41B;&#x41E;&#x41C;&#x411;I&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x435;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            <roleDesc>&#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="giudice_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x44F;.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_ru">&#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x435;.</role>
          </castItem>
          <castItem>
            <role xml:id="lavoratori_ru">&#x420;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x463;, &#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#nascondi_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x418; &#x441;&#x44A; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;
                        &#x438;&#x43C;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43F;&#x43E; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x44A; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x430;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x44A; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x441;&#x442;&#x44C;&#x441;&#x44F;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A;, &#x435;&#x436;&#x435;-<lb/>
                        &#x43B;&#x438;&#x431;&#x44A; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;, &#x437;&#x430; &#x443;&#x431;&#x457;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x41E;&#x43A;&#x442;&#x430;&#x432;&#x457;&#x435;&#x432;&#x43E;. &#x426;&#x435;&#x43B;&#xEF;&#x439;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/> &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x441;&#x43B;&#x44B;&#x448;&#x43D;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44A;: &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x438;&#x442;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43A;&#x430;&#x440;&#x463;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43B;&#x43E;&#x448;&#x430;&#x434;&#x438;
                        &#x43E;&#x43F;&#x440;&#x43E;&#x43A;&#x438;-<lb/> &#x43D;&#x443;&#x43B;&#x438; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x434;&#x430;&#x43C;&#x43E;&#x44E;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;;<lb/> &#x434;&#x430; &#x438;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x435;&#x44E;&#x441;&#x44F; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x43E;&#x44E;; &#x441;&#x430;-<lb/> &#x436;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x438;
                        &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x41E;&#x43A;&#x442;&#x430;&#x432;&#x457;&#x435;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A;;
                        &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x463;, &#x441;&#x43D;&#x44F;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44F; &#x43E;&#x434;&#x43D;&#x443; &#x43A;&#x438;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E;
                        &#x441;&#x435; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A;, &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;, &#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x440;&#x435;-<lb/> &#x43D;&#x457;&#x44E; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x431;&#x438;&#x442;&#x430;&#x433;&#x43E;;<lb/> &#x430; &#x441;&#x43B;&#x44B;&#x448;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x443;&#x442;&#x44A; &#x43B;&#x44E;&#x434;&#x438;, &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;-<lb/> &#x43D;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x437;&#x43E;&#x431;&#x43E;&#x442;&#x44F;&#x449;&#x435;&#x43C;&#x441;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463;;<lb/> &#x430; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x44F; &#x432;&#x43D;&#x463; &#x441;&#x435;&#x431;&#x44F;; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x439;
                        &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x44E;&#x445;&#x430;&#x442;&#x44C; &#x431;&#x430;&#x43B;&#x441;&#x430;&#x43C;&#x44A;.<lb/> &#x422;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;
                        &#x43D;&#x435;<lb/> &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x430; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x430;
                        &#x438;&#x437;&#x44A; &#x43A;&#x430;&#x440;&#x463;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x435;&#x43C;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x463;<lb/> &#x43D;&#x430;&#x448;&#x43B;&#x430;&#x441;&#x44F;, &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;, &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;-<lb/> &#x440;&#x463;&#x442;&#x430; &#x435;&#x44F; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x430;, &#x430; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;<lb/>
                        &#x435;&#x439;. &#x420;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;, &#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x430;, &#x438;
                        &#x43D;&#x435;&#x432;&#x440;&#x435;&#x434;&#x43D;&#x430;. &#x41E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x44A;<lb/>
                        <fw type="sig" place="bottom">&#x414; 2</fw>
                        <fw type="catch" place="bottom">&#x43D;&#x430;&#x438;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;</fw>
                        <pb facs="#nascondi_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x43D;&#x430;&#x438;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x440;&#x430;&#x43A;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x418;&#x41D;&#x423;&#x42E; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x447;&#x430;&#x441;&#x443; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x44A;,
                        &#x426;&#x435;&#x43B;&#x457;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x442;&#x430;&#x438;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;.
                        &#x41E;&#x43C;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435; &#x435;&#x433;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x426;&#x435;&#x43B;&#x457;&#x439; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;-<lb/> &#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;
                        &#x43E;&#x431;&#x43D;&#x430;&#x436;&#x438;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x448;&#x43F;&#x430;&#x433;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x442;&#x43E;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x44B;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;-<lb/> &#x433;&#x443;&#x431;&#x438;&#x442;&#x44C;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F;
                        &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x463;&#x440;&#x43E;&#x43B;&#x43E;&#x43C;&#x43D;&#x438;&#x446;&#x435;&#x44E;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;<lb/> &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x443;&#x43A;&#x43E;&#x440;&#x463;,
                        &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x430; &#x441;&#x43B;&#x44B;&#x448;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x441;&#x44F;<lb/> &#x443;
                        &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x426;&#x435;&#x43B;&#x457;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;<lb/> &#x442;&#x430;&#x439;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x443; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;-<lb/> &#x442;&#x430;&#x43C;&#x44A;. &#x421;&#x443;&#x434;&#x44C;&#x44F; &#x432;&#x445;&#x43E;&#x434;&#x44F; &#x441;&#x44A; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x42D;&#x443;-<lb/> &#x43B;&#x430;&#x440;&#x457;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x435;&#x44F;<lb/> &#x434;&#x43E;&#x43C;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                        &#x41F;&#x430;&#x43B;&#x430;&#x446;&#x446;&#x443;&#x43E;&#x43B;-<lb/> &#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x442;&#x430;-<lb/> &#x43A;&#x43E;&#x432;&#x44B;&#x445;&#x44A;
                        &#x43E;&#x431;&#x44B;&#x441;&#x43A;&#x43E;&#x432;&#x44A;. &#x421;&#x443;&#x434;&#x44C;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x443;&#x43A;&#x430;&#x437;&#x44A; &#x438;&#x437;&#x44A; &#x421;&#x435;&#x43D;&#x430;&#x442;&#x430;, &#x434;&#x430; &#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x43B;&#x44E;&#x434;&#x44F;&#x43C;&#x44A; &#x43E;&#x431;&#x44B;&#x441;&#x43A;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x41B;&#x44E;&#x434;&#x438; &#x43E;&#x431;&#x44B;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438;
                        &#x432;&#x435;&#x437;&#x434;&#x463;,<lb/> &#x430; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E;, &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x43E;&#x432;&#x44A; &#x443; &#x441;&#x435;&#x431;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                        &#x43D;&#x438; &#x43C;&#x430;&#x43B;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x457;&#x44F;<lb/> &#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x43B;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x441;&#x43A;&#x44A;.
                        &#x421;&#x443;&#x434;&#x44C;&#x44F;<lb/> &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x43E;&#x43C;&#x44A;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;<lb/> &#x43B;&#x44E;&#x434;&#x43C;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x439;<lb/> &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;; &#x442;&#x430; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x440;&#x443;&#x44E;</fw>
                        <pb facs="#nascondi_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/>
                        &#x432;&#x463;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x426;&#x435;&#x43B;&#x457;&#x439; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A; &#x41C;&#x435;&#x434;&#xEF;&#x43E;&#x43B;&#x430;&#x43D;&#x44A; &#x441;&#x44A; &#x435;&#x44F; &#x441;&#x43E;-<lb/> &#x433;&#x43B;&#x430;&#x441;&#x457;&#x44F;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F;
                        &#x431;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463; &#x435;&#x433;&#x43E; &#x433;&#x43D;&#x463;&#x432;&#x430;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;-<lb/> &#x438;&#x43C;&#x463;&#x43B;&#x44A;
                        &#x43E;&#x442;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x438;, &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x438; &#x434;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44A; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x463;
                        &#x43F;&#x435;&#x440;&#x435;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;<lb/> &#x432;&#x441;&#x463; &#x43D;&#x435;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F; &#x440;&#x463;&#x447;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44A;<lb/> &#x437;&#x430;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x431;&#x443;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438;
                        &#x434;&#x43B;&#x44F; &#x437;&#x44F;&#x442;&#x44F; &#x435;&#x433;&#x43E;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x443;&#x44E; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x44F;&#x441;&#x44F; &#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#xEF;&#x438; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;
                        &#x438;&#x437;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;
                        &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x447;&#x44C;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x43A;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x439;<lb/>
                        &#x442;&#x435;&#x442;&#x43A;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E; &#x434;&#x430;&#x435;&#x442;&#x44A;. &#x42D;&#x443;&#x43B;&#x430;-<lb/> &#x440;&#x457;&#x44F; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x43E;&#x44E;
                        &#x43E;&#x442;&#x434;&#x430;&#x432;&#x448;&#x438; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x443; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443;<lb/> &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x447;&#x44C;, &#x438; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x443;&#x44E; &#x434;&#x43E;&#x432;&#x435;&#x43B;&#x44A;
                        &#x434;&#x43E; &#x442;&#x435;&#x442;&#x43A;&#x438; &#x438;&#x445;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44B;,<lb/> &#x438;
                        &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x438; &#x432;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x43D;&#x43E;&#x435;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430;
                        &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x43C;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C;
                        &#x435;&#x432;&#x43E; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x44A;.<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x438;&#x445;&#x44A; &#x43E;&#x43D;&#x43E;&#x438; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x435;&#x43C;&#x443; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x437;&#x44F;&#x442;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A; &#x441;&#x435;&#x439; &#x434;&#x43E;&#x43C;&#x44A;,
                        &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x418; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437;&#x44A; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43C;&#x463;&#x441;&#x442;&#x430;,
                        &#x434;&#x438;&#x432;&#x44F;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x443;&#x441;&#x442;&#x44A;; &#x430;<lb/> &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x442;&#x44B; &#x438;&#x437;&#x44A;
                        &#x432;&#x43D;&#x463;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;-<lb/>
                        <fw type="sig" place="bottom">&#x414; 3</fw>
                        <fw type="catch" place="bottom">&#x43B;&#x438;&#x441;&#x44F;</fw>, <pb facs="#nascondi_ru_006" n="6"/><fw type="pageNum">6</fw> &#x43B;&#x438;&#x441;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x43E;&#x43D;&#x44A;, &#x43D;&#x438;<lb/>
                        &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x442;&#x463; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x44A; &#x436;&#x435;&#x43B;&#x463;&#x437;-<lb/> &#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x448;&#x43E;&#x442;&#x43A;&#x430;&#x43C;&#x438;.
                        &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x443;-<lb/> &#x441;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x432;&#x44A; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x44C;, &#x442;&#x43E; &#x438;&#x43C;&#x44A;
                        &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438;&#x441;&#x44F;<lb/> &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44F; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x43B;&#x43E;&#x445;&#x430;&#x43D;&#x44C;&#x44E;, &#x438; &#x441;&#x44A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;<lb/> &#x43D;&#x435;&#x441;&#x443;&#x449;&#x438;&#x43C;&#x438; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;;
                        &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x443;<lb/> &#x43B;&#x43E;&#x445;&#x430;&#x43D;&#x44C; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x44A;, &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x44B;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x434;&#x430;<lb/> &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x438;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430; &#x432;&#x438;&#x434;&#x44F;<lb/> &#x43B;&#x43E;&#x445;&#x430;&#x43D;&#x44C;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x44F;;
                        &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x44B;&#x448;&#x435;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;
                        &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A;. &#x422;&#x463; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;, &#x443;&#x43D;&#x435;&#x441;&#x448;&#x438; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43B;&#x43E;-<lb/> &#x445;&#x430;&#x43D;&#x44C;.
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x43E;&#x44E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x439;<lb/> &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A;
                        &#x442;&#x443; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x433;&#x434;&#x463;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A;, &#x430; &#x43D;&#x435;&#x43D;&#x430;&#x448;&#x435;&#x434;&#x44B;&#x439; &#x43D;&#x438; &#x433;&#x434;&#x463;, &#x441;&#x442;&#x430;&#x43B;&#x430;
                        &#x441;&#x435;&#x440;-<lb/> &#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. I&#x437;&#x430;-<lb/> &#x431;&#x435;&#x43B;&#x43B;&#x430;
                        &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x463; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x432;&#x438;&#x43D;&#x438;&#x442;&#x44C;
                        &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;; &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;
                        &#x443;&#x436;&#x438;&#x43D;&#x443;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x432;&#x435;&#x43B;&#x44A; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x435;&#x44F;, &#x430; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x41D;&#x430;
                        &#x442;&#x43E; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x431;&#x435;&#x440;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x43E;&#x44E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430;
                        &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x426;&#x435;-<lb/> &#x43B;&#x457;&#x44F; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E;<lb/>
                        &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x430;; &#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x442;&#x43E; &#x433;&#x43E;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x439;
                        &#x43D;&#x463;&#x43A;&#x442;&#x43E;, &#x438; &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430; &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;,
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;,<lb/> &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x432;&#x448;&#x438; &#x435;&#x44F; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x439; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44A;.</p>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x418; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;<lb/> &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;
                        &#x436;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x43E;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x443;&#x439;&#x442;&#x438;, &#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x431;&#x440;&#x430;&#x442;&#x430; &#x435;&#x433;&#x43E; &#x43E;
                        &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;,<lb/> &#x434;&#x430; &#x438; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x430; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x442;&#x430; &#x434;&#x430;&#x43C;&#x430;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x432;&#x435;&#x43B;&#x44A;,
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x435;</fw>
                        <pb facs="#nascondi_ru_007" n="7"/><fw type="pageNum">7</fw> &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x463;;
                        &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;; &#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x44A;
                        &#x434;&#x463;&#x439;-<lb/> &#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x43F;&#x43E;&#x439;&#x442;&#x438;
                        &#x432;&#x44A; &#x442;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x435;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x438;&#x437;&#x44A;
                        &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;, &#x434;&#x430;
                        &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44B;&#x437;&#x44B;- &#x432;&#x430;&#x435;&#x442;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x44F;; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x463;&#x445;&#x430;&#x43B;&#x430; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E;
                        &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x435; &#x43E; &#x43D;&#x435;&#x43C;&#x44A;; &#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x443;&#x442;&#x44A; &#x43B;&#x44E;&#x434;&#x438;, &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43D;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x463;, &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                        &#x43D;&#x435;&#x433;&#x43E;, &#x433;&#x434;&#x463;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x431;&#x44B;&#x43B;&#x430;? &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x432;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x442;&#x44B;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x443;&#x448;&#x43B;&#x430; &#x43A;&#x44A;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x440;&#x443;&#x43A;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x443;&#x432;&#x463;- &#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x43E; &#x438;&#x445;&#x44A; &#x434;&#x463;&#x43B;&#x463;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;
                        &#x441;&#x432;&#x43E;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x436;&#x435; &#x432;&#x44B;&#x448;&#x43B;&#x430;. &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43F;&#x43E;&#x439;&#x442;&#x438; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x448;&#x443;-
                        &#x442;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x442;&#x43E;&#x44E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x43C;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x43E;&#x44E;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x440;&#x430;&#x432;&#x435;&#x43D;&#x44A; &#x43B;&#x438; &#x438;&#x43C;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;! &#x41F;&#x430;&#x43D;&#x442;&#x430;- &#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43D;&#x440;&#x430;&#x432;&#x435;&#x43D;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#x457;&#x43D;&#x430; &#x43F;&#x440;&#x438;-
                        &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; <fw type="catch" place="bottom">&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;</fw>
                        <pb facs="#dispnobi_ru_008" n="8"/><fw type="pageNum">8</fw> &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x443; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;-<lb/> &#x431;&#x457;&#x43D;&#x43E;&#x44E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x437;&#x430;
                        &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x435;&#x439;
                        &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x44A; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x44E;<lb/> &#x434;&#x463;&#x432;&#x438;&#x446;&#x435;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x434;&#x43E;&#x43C;&#x43E;&#x439;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x449;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;<lb/>
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x463;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x438;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x443; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x463;,
                        &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x43D;&#x435;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x441;&#x432;&#x463;&#x447;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C;, &#x430; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x442;&#x438;<lb/> &#x43A;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x448;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x43C;&#x44A;<lb/> &#x437;&#x430;&#x43C;&#x43A;&#x43E;&#x43C;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;, &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443;<lb/> &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;; &#x426;&#x435;&#x43B;&#x457;&#x439;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x44A; &#x43E; &#x435;&#x433;&#x43E;<lb/>
                        &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44B;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E;; &#x441;&#x44A; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438;
                        &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x430;<lb/> &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x438; &#x437;&#x43E;&#x440;&#x463;, &#x430; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;
                        &#x43E;&#x43D;&#x438;<lb/> &#x434;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x432;&#x44A; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x438;&#x437;&#x44A; &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x430;,<lb/> &#x426;&#x435;&#x43B;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E;, &#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x43D;&#x44F;, &#x43D;&#x43E; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;
                        &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;,<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x44A;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A; &#x432;&#x44A;
                        &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x437;-<lb/> &#x432;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x441;&#x463;
                        &#x434;&#x440;&#x443;&#x433;&#x44A; &#x441;&#x44A; &#x434;&#x440;&#x443;-<lb/> &#x433;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463;, &#x430; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/>
                        &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x441;&#x463;. &#x426;&#x435;&#x43B;&#x457;&#x439;, &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x438;<lb/> &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x432;&#x448;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x463;-<lb/> &#x441;&#x442;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x435;&#x44E;
                        &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;; &#x441;&#x442;&#x430;&#x43B;&#x438;
                        &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41D;&#x43E; &#x43D;&#x435;&#x43D;&#x430;&#x448;&#x435;&#x434;&#x448;&#x438;<lb/> &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x448;&#x43E;&#x43B;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x43B;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x463;&#x447;&#x443;<lb/>
                        <fw type="catch" place="bottom">&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;,</fw>
                        <pb facs="#nascondi_ru_009" n="9"/><fw type="pageNum">9</fw> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x440;&#x443;&#x43A;&#x44A;, &#x430; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x449;&#x443;&#x43F;&#x430;&#x43D;&#x43E; &#x438;&#x445;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;
                        &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445;&#x44A; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x438;
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x44B;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x44F; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x43C;&#x44A;,<lb/> &#x43D;&#x43E;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x44F;.</p>
          <p rend="indent">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x432;&#x448;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430;
                        &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x432;&#x430;&#x44F;<lb/> &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x463; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x463;.
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x432;&#x441;&#x435;<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x43F;&#x43E;&#x448;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;-<lb/>
                        &#x445;&#x43E;&#x43C;&#x44A;, &#x438; &#x435;&#x433;&#x43E; &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x432;&#x44A;<lb/> &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x432;&#x438;&#x434;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E;, &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x426;&#x435;&#x43B;&#x457;&#x44F; &#x438; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44E;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;,<lb/>
                        &#x442;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x438;&#x434;&#x443;&#x442;&#x44A;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F;;
                        &#x43D;&#x43E; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463;<lb/> &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x430; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;; &#x430; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430;
                        &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x435;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x430;-<lb/> &#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430;
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x43C;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x43E;&#x434;&#x43D;&#x443; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;<lb/> &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x443;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44F;
                        &#x443;&#x43A;&#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;<lb/> &#x435;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;, &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x443;&#x44E; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44F; &#x441;&#x442;&#x430;&#x449;&#x438;&#x442;&#x44C;<lb/>
                        &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x443;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438; &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x463;&#x442;&#x44A;, &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x435;&#x44F;<lb/> &#x443;&#x431;&#x438;&#x442;&#x44C;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x432;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x438; &#x43E;&#x442;&#x44A;<lb/> &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;
                        &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x44A;.<lb/> &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x432;&#x463;&#x442;&#x463; &#x43E;&#x442; &#x441;&#x432;&#x463;&#x447;&#x438; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430;-<lb/> &#x441;&#x44F; &#x432;&#x44A;
                        &#x442;&#x430;&#x438;&#x43D;&#x43E;&#x435; &#x442;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x43E;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;
                        &#x43F;&#x457;&#x441;&#x442;&#x43E;&#x43B;&#x463;&#x442;&#x43E;&#x43C;&#x44A;; &#x430; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x43E;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x44F; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x44A; &#x43A;&#x44A;
                        &#x441;&#x435;&#x431;&#x463;, &#x438; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>
                        &#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;-<lb/> &#x441;&#x44F; &#x441;&#x44A; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x43E;&#x44E; &#x432;&#x44A;
                        &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x430;&#x43B;&#x441;&#x44F; &#x435;&#x44F; &#x443;&#x441;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;, &#x442;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43A;&#x43E;-<lb/> &#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;<lb/>
                        <fw type="catch" place="bottom">&#x415;</fw> &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; <pb facs="#nascondi_ru_010" n="10"/><fw type="pageNum">10</fw> &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x434;&#x432;&#x435;&#x440;&#x435;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44B;&#x445;&#x44A;, &#x438; &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x43F;&#x435;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;
                        &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x441;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x44F;. &#x41D;&#x430;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x43E;&#x44E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E;
                        &#x432;&#x463;&#x441;&#x442;&#x435;&#x439; &#x43E; &#x442;&#x43E;&#x439; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x463;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44A; &#x442;&#x43E;<lb/> &#x432;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x443;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;,<lb/> &#x43A;&#x43B;&#x435;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x441;&#x442;&#x457;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x439;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43D;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;<lb/>
                        &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430;&#x43C;&#x438; &#x435;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;
                        &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x441;&#x435;&#x440;-<lb/> &#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x435;&#x439;
                        &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/> &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x44A; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C;, &#x438;<lb/> &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x43D;&#x435;
                        &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C;; &#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43F;&#x43E;-<lb/> &#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;
                        &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x431;&#x44A;
                        &#x438;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x43D;&#x435;
                        &#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x41D;&#x43E; &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x44F;
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x435;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;, &#x434;&#x430;-<lb/>
                        &#x431;&#x44B;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;, &#x443;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438;
                        &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x43E;&#x432;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;<lb/>
                        &#x441;&#x442;&#x44B;&#x434;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x442;&#x430;&#x43C;&#x44A; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x43E;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x44A; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;
                        &#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;<lb/> &#x438;&#x43C;&#x44A; &#x43D;&#x440;&#x430;&#x432;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A;&#x44A; &#x441;&#x435;&#x44F; &#x43D;&#x43E;&#x447;&#x438;
                        &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x449;&#x435; &#x443; &#x43D;&#x438;&#x445;&#x44A;, &#x430; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x44A;
                        &#x43D;&#x438;&#x445;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x44C;&#x44F;&#x440;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x446;&#x443; &#x438;
                        &#x436;&#x435;&#x43D;&#x438;&#x445;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x430; &#x432;&#x44A; &#x441;&#x43E;-<lb/> &#x433;&#x43B;&#x430;&#x441;&#xEF;&#x438;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x448;&#x438; &#x443;&#x442;&#x438;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x432;&#x438;&#x434;&#x44F; &#x43E;&#x442;&#x44A;
                        &#x43E;&#x431;&#x43E;&#x438;&#x445;&#x44A; &#x445;&#x443;&#x434;&#x43E;&#x439; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x440;&#xEF;&#x435;&#x43C;&#x44A;, &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;
                        &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <fw rend="catch" place="bottom">&#x414;&#x463;&#x418;-</fw>
        <div type="act" n="3">
          <pb facs="#nascondi_ru_011" n="11"/>
          <fw type="pageNum">11</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <p rend="indent">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x463; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E;. &#x413;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x430; &#x434;&#x43E; &#x441;&#x432;&#x463;&#x442;&#x443; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x43E;&#x439;&#x442;&#x438; &#x43E;&#x442;&#x44A;<lb/> &#x441;&#x44E;&#x434;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x438; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x442;&#x443; &#x436;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x443;, &#x43F;&#x440;&#x43E;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/> &#x43E;&#x43D;&#x430; &#x432;&#x441;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;. &#x421;&#x463;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x43D;&#x430;<lb/> &#x441;&#x442;&#x443;&#x43B;&#x44A;;
                        &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x441;&#x44C; &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x43E;&#x44E;, &#x434;&#x430; &#x438; &#x443;&#x441;&#x43D;&#x443;&#x43B;&#x430;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43E;&#x436;&#x438;&#x434;&#x430;&#x442;&#x44C; &#x434;&#x43D;&#x438;. &#x412;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;;<lb/> &#x440;&#x43E;&#x441;&#x43A;&#x440;&#x44B;&#x43B;&#x44A; &#x435;&#x44F;; &#x430; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430;, &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x435;&#x437;&#x44A; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;; &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x43D;&#x457;&#x435;<lb/>
                        &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;; &#x43D;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x432;&#x44A; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x41F;&#x43E; &#x43B;&#x43E;
                        &#x434;&#x435;&#x43B;&#x430;&#x440;&#x435;&#x43D;&#x44A;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;<lb/> &#x443;&#x436;&#x435; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x441;&#x43F;&#x430;&#x43B;&#x430;, &#x432;&#x441;&#x442;&#x430;&#x43B;&#x430;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x463;&#x43C;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x442;&#x430;&#x438;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E;<lb/> &#x43D;&#x463;&#x442;&#x44A;, &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x435;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;. &#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x463;&#x43B;&#x430;, &#x438;<lb/>
                        &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x441;&#x44F;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x442;&#x43E;&#x44E; &#x432;&#x43E;&#x43B;&#x43D;&#x43E;&#x44E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x43E;
                        &#x434;&#x435;&#x43B;&#x430;&#x440;&#x435;&#x43D;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x443;<lb/> &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x412;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x441;&#x43F;&#x440;&#x44F;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x44B;: &#x43A;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A;? &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x441;&#x44A; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x43E;&#x44E;, &#x443;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x430; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x432;&#x44A;
                        &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;;<lb/> &#x43E;&#x442;&#x43A;&#x443;&#x434;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44C;; &#x441;&#x430;-<lb/> &#x434;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F;
                        &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x43E;&#x44E;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x437;&#x430; &#x441;&#x442;&#x443;&#x43A;&#x44A;, &#x434;&#x430; &#x437;&#x430;
                        &#x448;&#x443;&#x43C;&#x44A;<lb/> &#x437;&#x434;&#x463;&#x441;&#x44C;? &#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x447;&#x430;&#x441;&#x44A; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C;; &#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x436;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x443;
                        &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x44F;<lb/> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x435;&#x44F; &#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x441;&#x442;&#x432;&#x43E;, &#x434;&#x430; &#x438;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x434;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;<lb/> &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x463;&#x447;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>
                        &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x463;&#x442;&#x44A;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F;.<lb/>
                        <fw type="sig" place="bottom">&#x415; 2</fw>
                        <fw rend="catch" place="bottom">&#x41F;&#x430;&#x43D;-</fw>
                        <pb facs="#nascondi_ru_012" n="12"/><fw type="pageNum">12</fw> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x43E;, &#x434;&#x443;-<lb/> &#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;.
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;-<lb/> &#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x437;&#x430; &#x441;&#x457;&#x435;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;<lb/>
                        &#x445;&#x43E;&#x442;&#x44F; &#x447;&#x443;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x437;&#x43E;&#x440;&#x44F; &#x437;&#x430;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x439;-<lb/> &#x434;&#x435;&#x442;&#x44A;; &#x430; &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;
                        &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;, &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;
                        &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;
                        &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x443;&#x442;&#x438;&#x448;&#x438;&#x442;&#x44C;. &#x417;&#x430;&#x433;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x432;&#x463;&#x447;&#x438;,
                        &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;<lb/> &#x443;&#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x431;&#x44B;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x434;&#x463;&#x442;&#x44C;,<lb/> &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430;
                        &#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x435;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x43D;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C;. &#x41D;&#x430; &#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x432;&#x441;&#x442;&#x440;&#x463;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43A;&#x430;&#x444;&#x435;&#x438;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x443; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x433;&#x43E;
                        &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;,<lb/> &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A; &#x43B;&#x438; &#x447;&#x435;&#x433;&#x43E; &#x443;
                        &#x43D;&#x438;&#x445;&#x44A; &#x43D;&#x43E;&#x432;&#x430;&#x433;&#x43E;, &#x43E; &#x447;&#x435;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>
                        &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x441;&#x441;&#x43E;&#x440;&#x463; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x438; &#x43E;&#x442;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;<lb/> &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A; &#x435;&#x43C;&#x443;
                        &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x457;&#x435; &#x434;&#x463;&#x43B;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x463;&#x448;&#x430;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x438;,<lb/>
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x436;&#x435;.</p>
          <p rend="indent">I&#x417;&#x410;&#x411;&#x415;&#x41B;&#x41B;&#x410; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x438;-<lb/> &#x445;&#x430;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x442;&#x446;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;-<lb/> &#x43D;&#x457;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;.</p>
          <p rend="indent">&#x426;&#x415;&#x41B;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x435;&#x44E;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x438;&#x437;&#x44A;<lb/> &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E;
                        &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430;; &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x447;&#x438;&#x43D;&#x44F;<lb/> &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B;
                        &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x44F;&#x441;&#x44F; &#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x432;&#x44A;<lb/> &#x426;&#x435;&#x43B;&#x457;&#x44F;, &#x438;
                        &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x44E; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;,<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x430;</fw>
                        <pb facs="#nascondi_ru_013" n="14"/>
                        <fw type="pageNum">13</fw> &#x434;&#x430; &#x438; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x438; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x447;&#x442;&#x43E;
                        &#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x438; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;<lb/> &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F;
                        &#x432;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x443; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x432;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x432;&#x448;&#x438; &#x432;&#x44A;
                        &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;, &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x430; &#x435;&#x44F;<lb/> &#x431;&#x463;&#x433;&#x443;&#x449;&#x443;&#x44E;, &#x434;&#x430; &#x438; &#x437;&#x430;&#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x430;; &#x432;&#x43E;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x43E;&#x435;&#x433;&#x43E;<lb/>
                        &#x43C;&#x443;&#x436;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A;<lb/> &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x437;&#x430;&#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x44A;: &#x432;&#x43E;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x43C;&#x43E;&#x435;&#x44F; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;.
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x43D;&#x435;&#x432;&#x438;&#x434;&#x430;&#x432;&#x44A; &#x43D;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x438; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;. &#x412;&#x43E;&#x442;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/> &#x432;&#x441;&#x435;
                        &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#x43E;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;
                        &#x437;&#x430;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x436;&#x435;&#x43D;&#x44C;-<lb/> &#x448;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x432;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x438;
                        &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x463; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#x44B;<lb/> &#x43C;&#x435;&#x43D;&#x44F;
                        &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x448;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x438;&#x43C;&#x463;&#x435;&#x448;&#x44C;<lb/> &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x430; &#x43D;&#x435;
                        &#x44F; &#x432;&#x44A; &#x43C;&#x43E;&#x435;&#x439;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A;<lb/>
                        &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x439;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44A;, &#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x43E;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x441;&#x44A; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x44E;<lb/> &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x435;&#x44E;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x441;&#x43F;&#x435;&#x441;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439;
                        &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x43A;&#x463;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;<lb/> &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44A;, &#x434;&#x430;
                        &#x438; &#x43A;&#x43B;&#x435;&#x43D;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x457;&#x44F; &#x436;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x430; &#x432;&#x43E;&#x448;&#x43B;&#x430;<lb/> &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x431;&#x435;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430;
                        &#x432;&#x441;&#x463; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/> &#x435;&#x44F; &#x440;&#x430;&#x437;&#x43A;&#x440;&#x44B;&#x442;&#x44C;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43E; &#x441;&#x435;&#x431;&#x463; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x443;,
                        &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x440;&#x43E;&#x437;-<lb/> &#x43A;&#x440;&#x44B;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;
                        &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;. &#x421;&#x457;&#x435; &#x43F;&#x43E;&#x434;-<lb/> &#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435; I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x433;&#x43E;
                        &#x441;&#x442;&#x430;&#x43B;&#x430;<lb/> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43D;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/> I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43A;&#x430;&#x43C;&#x435;-<lb/> &#x440;&#x463;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x43C;&#x463;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E;
                        &#x437;&#x430; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x435;<lb/> &#x442;&#x43E;&#x43B;&#x44C; &#x43D;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x443; &#x43D;&#x435;&#x44F; &#x43D;&#x463;&#x442;&#x44A;<lb/> &#x432;&#x44A;
                        &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;, &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x438; &#x43A;&#x44A;
                        &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x43F;&#x43E;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x43B;&#x44A; &#x441;&#x443;&#x43B;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x441;&#x44F;.
                        &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>
                        <fw type="sig" place="bottom">&#x415; 3</fw>
                        <fw type="catch" place="bottom">&#x432;&#x44A;</fw>
                        <pb facs="#nascondi_ru_014" n="14"/>
                        <fw type="pageNum">14</fw> &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x442;&#x43E; &#x435;&#x44F; &#x431;&#x440;&#x430;&#x442;&#x430;
                        &#x443;&#x431;&#x438;&#x43B;&#x44A;.<lb/> &#x412;&#x441;&#x463; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x439;
                        &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438; &#x448;&#x43F;&#x430;&#x433;&#x443; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x44F;&#x445;&#x44A;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x438;
                        &#x434;&#x432;&#x43E;&#x440;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x433;&#x43B;&#x441;&#x43A;&#x438;,<lb/> &#x43D;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x438;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;<lb/> &#x441;&#x435;&#x431;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;;<lb/> &#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;
                        &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E;; &#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438; &#x441;&#x442;&#x443;&#x43A;&#x44A; &#x443;&#x432;&#x438;-<lb/> &#x434;&#x463;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x463;&#x436;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x41A;&#x43E;&#x43B;&#x43E;&#x43C;&#x431;&#xEF;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x435;&#x432;&#x44A; &#x441;&#x44A; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438; &#x438;&#x434;&#x435;&#x442;&#x44A;,<lb/>
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x463; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x431;&#x440;&#x430;&#x442;&#x430; &#x435;&#x433;&#x43E;.
                        &#x412;&#x441;&#x463; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x426;&#x435;&#x43B;&#x457;&#x439;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x432;&#x44A; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;, &#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x442;&#x443;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A;
                        &#x43F;&#x43E;&#x431;&#x44C;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x432;&#x438;&#x434;&#x44F; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;-<lb/> &#x43C;&#x438;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x443;&#x431;&#x457;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x43E;&#x442;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;,<lb/>
                        &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x430; &#x441;&#x44B;&#x43D;&#x430; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x431;&#x44B;&#x43B;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x44A;; &#x438;
                        &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43A;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x443;&#x431;&#x438;&#x43B;&#x44A;, &#x430; &#x43D;&#x435; &#x43E;&#x43D;&#x44A;.<lb/> &#x422;&#x443;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x43C;&#x438;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F;<lb/> &#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x457;&#x435;
                        &#x441;&#x432;&#x43E;&#x435;. I&#x437;&#x430;&#x431;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x437;&#x430; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x426;&#x435;&#x43B;&#x457;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;
                        &#x432;&#x441;&#x463;&#x445;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x434;&#x430; &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x438;&#x437;&#x44A; &#x442;&#x430;&#x439;&#x43D;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x430; &#x438; &#x441;&#x44A;<lb/> &#x43B;&#x43E;&#x445;&#x430;&#x43D;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x443;&#x43A;&#x440;&#x430;&#x43B;&#x44A; &#x441;&#x44A;
                        &#x441;&#x442;&#x43E;&#x43B;&#x430;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438; &#x43E;&#x43D;&#x443;&#x44E;, &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x443;&#x44E;. &#x42D;&#x443;&#x43B;&#x430;&#x440;&#x457;&#x44F;<lb/>
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430; &#x441;&#x457;&#x435;<lb/> &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;;
                        &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#x43D;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x432;&#x441;&#x463; &#x43E; &#x447;&#x443;&#x434;&#x435;&#x441;&#x430;&#x445;&#x44A; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x445;&#x44A; &#x432;&#x44A; &#x43D;&#x43E;&#x447;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;-<lb/> &#x44F;&#x43C;&#x438; &#x431;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il nascondiglio</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#nascondi_ru_001" n="1"/>
        <head type="main">IL NASCONDIGLIO.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1735">nel 1735.</date></head>
        <pb facs="#nascondi_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">CELIO, che viene assalito di notte da Ottavio, suo avversario e
                        figlio di Pantalone, lo uccide e fugge a Bologna. L&#xEC; riceve una lettera da
                        Eularia, la sua amata, che gli ordina di tornare a Milano, avendo preparato
                        per lui un posto, dove pu&#xF2; stare al sicuro da ogni persecuzione, finch&#xE9; non
                        risolve i suoi affari. Celio esegue l&#x2019;ordine. Dal ritorno di Celio, nei
                        pressi di Milano, inizia la commedia. </p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Isabella.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="isabella_it">ISABELLA,</role>
            <roleDesc>sua figlia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="celio_it">&#x426;&#x415;&#x41B;I&#x418;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x42D;&#x443;&#x43B;&#x430;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="eularia_it">&#x42D;&#x423;&#x41B;&#x410;&#x420;I&#x42F;,</role>
            <roleDesc>la sua innamorata.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>suo servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>padre di Eularia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="colombina_it">COLOMBINA,</role>
            <roleDesc>sua servitrice.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>fidanzato di Isabella.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="giudice_it">Un giudice.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_it">Soldati giudiziari.</role>
          </castItem>
          <castItem>
            <role xml:id="lavoratori_it">Facchini.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Milano e dintorni.</p>
        </set>
      </front>
      <body>
        <pb facs="#nascondi_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">CELIO entra dalla strada con Arlecchino, dicendo che devono
                        percorrere vie inconsuete per non attirare l&#x2019;attenzione di nessuno.
                        Arlecchino dice che Celio perder&#xE0; la vita se verr&#xE0; catturato per l&#x2019;omicidio
                        di Ottavio. Celio gli risponde che sta tornando perch&#xE9; &#xE8; stato chiamato l&#xE0;
                        dalla sua amata, che ha in serbo per lui un nascondiglio. Intanto sente
                        gridare aiuto. Arlecchino dice che &#xE8; una carrozza, che i cavalli hanno
                        ribaltato, con una signora. Celio corre in soccorso. E torna con Isabella
                        spaventata, la fa sedere su una pietra, e riconosce che &#xE8; la sorella di
                        Ottavio, che lui ha ucciso; sorpreso dal suo incontro, le toglie una ciocca
                        di capelli, dicendo che gli sarebbe servita con il tempo, per riconciliarsi
                        con Pantalone, padre del nemico ucciso, e sentendo arrivare delle persone,
                        si mette a correre con Arlecchino.</p>
          <p rend="indent">PANTALONE, addolorato per la figlia, entra con Odoardo, anche
                        lui in ansia per la sua fidanzata, e vedendola sconvolta, iniziano a farle
                        annusare del balsamo. Tornata in s&#xE9;, Isabella dice loro che non si &#xE8; fatta
                        male, tuttavia &#xE8; sorpresa, perch&#xE9; &#xE8; stata estratta dalla carrozza e si trova
                        in quel posto. Il vecchio e Odoardo le dicono che la sua carrozza &#xE8; stata
                        sollevata e che loro sono corsi ad aiutarla. Il vecchio si rallegra, e
                        ancora di pi&#xF9; Odoardo, che la sua fidanzata sia sana e salva. Promettono <pb facs="#nascondi_ru_004" n="4"/> di concludere il matrimonio il prima possibile
                        e tutti vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA DOPPIA.</stage>
          <p rend="indent">EULARIA entra, dicendo che aspetta di ora in ora il suo
                        innamorato Celio, per il quale ha preparato un nascondiglio. Rimugina della
                        disgrazia del fidanzato. A quel punto entrano Celio e Arlecchino con le
                        spade sguainate, dicono che i soldati li stanno inseguendo e pensando che
                        ci&#xF2; sia dovuto al tradimento della ragazza, la chiamano perfida. Eularia,
                        sorpresa del rimprovero di Celio, gli assicura la sua fedelt&#xE0; e, sentendo
                        che bussano alla porta, nasconde Celio e Arlecchino in un luogo segreto, poi
                        manda Colombina alla porta. Il giudice, entrando con i suoi uomini, dice ad
                        Eularia di essere stato informato che in casa sua c&#x2019;&#xE8; un colpevole, e che &#xE8;
                        suo compito cercarlo l&#xE0;. Eularia gli si oppone, dicendo che, essendo suo
                        padre il governatore di Palazzuolo, i suoi familiari sono dispensati da quel
                        genere di perquisizione. Il giudice dice di avere un mandato del senato in
                        merito e ordina ai suoi uomini di perquisire la casa. Gli uomini iniziano a
                        cercare dappertutto e, non avendo trovato nessuno, vogliono andarsene. In
                        quel momento entra il Dottore e, vedendo i soldati in casa sua, inizia a
                        rimproverarli, perch&#xE9; non hanno il minimo rispetto per la sua posizione. A
                        sua discolpa il giudice gli dice del mandato e va via con i suoi uomini. Il
                        Dottore fa delle domande sull&#x2019;accaduto alla figlia, la quale per&#xF2; risponde
                        di non sapere nulla. Il Dottore inizia a rimproverarla per l&#x2019;amore che <pb facs="#nascondi_ru_005" n="5"/> prova per Celio e dice di essere convinto che
                        il giovane sia venuto a Milano con il consenso della figlia e vuole
                        picchiarla. In quel momento arriva Pantalone e chiede il motivo della sua
                        rabbia. Il Dottore gli spiega la ragione del disonore che ha ricevuto dal
                        giudice e che intende lasciare quella casa per interrompere tutte le
                        chiacchiere infondate tra la gente. Pantalone risponde che siccome vuole
                        dare sua figlia in sposa a Odoardo allora la sua casa sar&#xE0; aperta sia a
                        Pantalone che alla figlia.</p>
          <p rend="indent">BRIGHELLA entra, rallegrandosi per il ritorno di Pantalone
                        dalla campagna. Il Dottore chiede a Pantalone di permettere a Brighella di
                        accompagnare la figlia e Colombina, non lontano da l&#xEC;, da una zia. Pantalone
                        d&#xE0; volentieri il permesso. Eularia e Colombina salutano e partono. Il
                        Dottore dice a Pantalone che nel frattempo mander&#xE0; a prendere i suoi bagagli
                        e va via. Intanto Brighella ritorna dicendo che ha portato la figlia del
                        Dottore e la servitrice dalla zia. Pantalone gli chiede di dare un&#x2019;occhiata
                        all&#x2019;alloggio del Dottore e di controllare se ha tutto ci&#xF2; di cui ha bisogno.
                        Brighella esegue gli ordini. Poi arrivano dei facchini e dicono di essere
                        venuti per ordine del Dottore a prendere i suoi bagagli. Brighella glieli
                        consegna e li lascia andare. Pantalone gli chiede di dire a suo genero e
                        alla figlia di venire in quella casa e di portare l&#xE0; la sua roba e va via
                        con lui.</p>
          <p rend="indent">CELIO e Arlecchino escono dal nascondiglio e si stupiscono che
                        il cortile &#xE8; vuoto e, vedendo che le porte sono chiuse dall&#x2019;esterno, sono
                        molto tristi, <pb facs="#nascondi_ru_006" n="6"/> perch&#xE9; non possono n&#xE9; uscire, n&#xE9;
                        saltare fuori dalle finestre, perch&#xE9; hanno le inferriate. Dicono che se non
                        escono le loro vite sono in pericolo e non possono salvarsi da quella
                        disgrazia. Nel frattempo, Brighella arriva con una bacinella, e con dei
                        facchini che portano il bagaglio del padrone, mette la bacinella sul tavolo,
                        manda via i facchini e va via. Arlecchino, dal suo nascondiglio, vedendo la
                        bacinella, chiama Celio, e quando guardano cosa &#xE8;, allora sentono Brighella
                        che arriva. Si nascondono di nuovo, portando con loro la bacinella.
                        Brighella entra con Isabella, dicendole che il fidanzato le ha mandato
                        quella bacinella. Isabella chiede dove l&#x2019;ha messa e non trovandola da
                        nessuna parte, si arrabbia con Brighella. In quel momento arriva Pantalone.
                        Isabella si lamenta con il padre di Brighella, che d&#xE0; la colpa ai facchini
                        e, dopo alcuni lazzi, va a cucinare la cena. Pantalone manda la figlia nella
                        sua camera e rimane. Intanto arriva Eularia, avvolta in un mantello, e dice
                        di essere venuta per far uscire Celio dal nascondiglio, in cui l&#x2019;ha
                        lasciato, ma quando vede Pantalone, dice che qualcuno la sta inseguendo e
                        che &#xE8; gi&#xE0; sulle scale. Pantalone va a vedere chi &#xE8;, lasciandola entrare
                        nelle stanze di Odoardo.</p>
          <p rend="indent">CELIO si mostra, dicendo ad Arlecchino, che &#xE8; vestito da donna,
                        di cercare in qualche modo di scappare e di avvisare suo fratello della loro
                        disgrazia, e si nasconde di nuovo. Arlecchino rimane. Pantalone ritorna, e
                        pensando che fosse quella signora, che egli stesso ha fatto entrare, dice
                        che non <pb facs="#nascondi_ru_007" n="7"/> ha visto nessuno sulle scale. Vuole
                        corteggiarla, ma Arlecchino fugge e molte battute concludono il primo
                        atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">EULARIA esce dalla camera di Odoardo, e quando vuole andare in
                        quel nascondiglio, allora Brighella, vedendola uscire dalla camera del
                        fidanzato della sua padrona, dice di volerla avvisare di ci&#xF2; e se ne va.
                        Eularia chiama Celio, lo informa che si &#xE8; trasferita in un altro
                        appartamento con suo padre, cosa che le ha creato una gran difficolt&#xE0;, e
                        sentendo che stanno arrivando delle persone, si nascondono. Brighella entra,
                        raccontando a Isabella ci&#xF2; che ha visto. Isabella gli chiede dove &#xE8; andata
                        Eularia. Brighella, non vendendola pi&#xF9;, si meraviglia del fatto che le porte
                        sono tutte chiuse a chiave. Isabella pensa che potrebbe essere andata di
                        nuovo da Odoardo, rimprovera Brighella per essersela lasciata sfuggire. In
                        quel momento arriva Pantalone con Odoardo, viene informato da Brighella e
                        Isabella di quanto successo, dice a sua figlia che conosce quella donna e
                        che se n&#x2019;&#xE8; gi&#xE0; andata. Ordina a Brighella di andare al cancello. Odoardo fa
                        un inchino alla sua fidanzata, poi scherza con Pantalone su quella donna
                        sconosciuta, intanto arriva il Dottore e chiede a loro se quella casa gli
                        piace. Pantalone risponde che gli piace. Cominciano a farsi complimenti a
                        vicenda. Allora Colombina arriva con grande paura e dice al Dottore che sua
                        figlia &#xE8; scappata. Il Dottore chiede con disperazione aiuto <pb facs="#nascondi_ru_008" n="8"/> ai suoi amici e va con Colombina. Odoardo, per
                        servirlo, lo segue. Pantalone dice a sua figlia che, attraverso
                        quell&#x2019;esempio, deve imparare ad essere una ragazza onesta e la manda a casa.
                        Nel frattempo, Brighella torna trascinando Arlecchino con la forza e dice al
                        suo padrone di averlo trovato sulle scale. Pantalone si meraviglia di vedere
                        il servitore del suo nemico nella sua casa e gli domanda del suo nemico.
                        Arlecchino fa l&#x2019;innocente. Il vecchio ordina a Brighella di portare una
                        candela, lui stesso vuole andare dal giudice, e va a chiudere a chiave il
                        cancello a doppia mandata. Arlecchino, vedendosi da solo, bussa al
                        nascondiglio e Celio esce. Arlecchino gli dice che suo fratello &#xE8; stato
                        informato della sua disgrazia e ha promesso di venire a salvarlo con alcuni
                        amici armati all&#x2019;alba, i quali daranno segno del loro arrivo sparando due
                        volte con la pistola. Celio chiama Eularia, e concorda con lei, di non
                        aspettare il giorno, ma scappare adesso, se possibile. Si avviano verso il
                        cancello proprio nel momento in cui Pantalone sta tornando con Odoardo, e
                        cos&#xEC; tutti si incontrano nell&#x2019;oscurit&#xE0;, e senza dire niente si fermano.
                        Celio, Eularia e Arlecchino, senza dire una parola, tornano di nuovo al loro
                        nascondiglio. Pantalone chiama qualcuno. Brighella arriva con una candela,
                        chiede al vecchio cosa &#xE8; successo e cominciano a cercare Arlecchino. Ma non
                        trovandolo concludono che se ne &#xE8; andato quando Pantalone ha aperto il
                        cancello. Pantalone ordina di dare una candela a Odoardo <pb facs="#nascondi_ru_009" n="9"/> che va nella sua camera. Poi il vecchio dice a
                        Brighella che Arlecchino non pu&#xF2; avere pi&#xF9; di due braccia, eppure se ne
                        sentiva pi&#xF9; di quattro al buio. Brighella risponde che forse Isabella vuole
                        fare uno scherzo al suo fidanzato e per chiederglielo la chiamano.</p>
          <p rend="indent">ISABELLA, dopo aver sentito la domanda, dice di non sapere
                        nulla e va in camera sua, sospettando di Odoardo. Il vecchio, pensando che
                        tutto ci&#xF2; che voleva lei era fare uno scherzo al suo fidanzato, e lo difende
                        e va con Brighella nella sua camera. Arlecchino, non vedendo nessuno, chiama
                        Celio ed Eularia. E quando vogliono andarsene, sentono arrivare delle
                        persone. Celio e Arlecchino si nascondono immediatamente, ma Eularia,
                        nell&#x2019;oscurit&#xE0;, non riesce a trovare il nascondiglio. Arriva Isabella con una
                        candela, dicendo che vuole controllare Odoardo, e vedendo una donna coperta,
                        che cerca di nascondersi nella camera del suo fidanzato, la cattura e vuole
                        toglierle il mantello. Eularia, estraendo la pistola, minaccia di ucciderla.
                        Isabella, infuriata per la gelosia, corre in camera sua a prendere la
                        pistola. In quel momento Eularia, al lume di candela, si rifugia nel
                        nascondiglio. Isabella, adirata, ritorna con la pistola e, non vedendo
                        nessuno, pensa che Odoardo l&#x2019;abbia nascosta nelle sue stanze, urla forte e
                        chiama Pantalone, al quale dice che il suo fidanzato si &#xE8; rinchiuso con una
                        donna nella camera. Pantalone cerca di calmarla, Isabella dice che vuole
                        vedere quella donna, costringe il padre a bussare <pb facs="#nascondi_ru_010" n="10"/> alla porta di Odoardo e chiedergli di aprire. Odoardo, per
                        molte ragioni, non pu&#xF2; farlo, cosa che aumenta i loro sospetti. Alla fine,
                        apre la porta. Pantalone, beffardamente, gli chiede notizie su quella donna.
                        Odoardo lo prende come uno scherzo, ma, vedendo che lo intendono davvero,
                        giura sul suo onore che non ha nessuno nella sua stanza. Isabella non sembra
                        essere convinta delle sue scuse, dice a Pantalone di andare lui stesso nella
                        camera a controllare. Adirato, Odoardo dice loro che attraverso quel
                        sotterfugio vogliono cambiare la parola data; poi, da parte sua, gli
                        permette di andare in camera sua, con l&#x2019;accordo che, se non trovano nessuno,
                        sar&#xE0; libero anche lui di non mantenere la sua promessa. Pantalone non sa
                        cosa fare. Isabella, ingelosita, dice che &#xE8; solo una scusa del suo infedele
                        fidanzato per nascondere quella donna e costringe suo padre a ispezionare la
                        camera di Odoardo. Pantalone va e torna, dicendo con vergogna che non vi ha
                        trovato nessuno. Odoardo dice freddamente che, se a loro sta bene,
                        trascorrer&#xE0; ancora il resto della notte a casa loro e se ne andr&#xE0; domani con
                        la prima luce. Isabella, furibonda, incolpa suo padre e il fidanzato di
                        essersi messi d&#x2019;accordo. Odoardo va in camera sua. Pantalone, non riuscendo
                        a confortare la figlia, va via anche lui. Isabella, vedendo da entrambi una
                        cattiva accoglienza, con la sua disperazione si conclude il secondo
                        atto.</p>
        </div>
        <div type="act" n="3">
          <pb facs="#nascondi_ru_011" n="11"/>
          <head>ATTO TERZO.</head>
          <p rend="indent">ISABELLA entra avvolta in un mantello e con una candela. Dice
                        che prima dell&#x2019;alba non vuole allontanarsi da l&#xE0;, per poter vedere quella
                        donna, che continua a pensare sia da Odoardo. Si siede su una sedia, si
                        copre con un mantello e si addormenta.</p>
          <p rend="indent">ODOARDO, dalla sua camera, dice che non vuole aspettare
                        l&#x2019;arrivo del giorno. Vede una donna, e togliendo il suo mantello, scopre che
                        &#xE8; Isabella. Crede che sia priva di sensi, prova piet&#xE0; per lei e, per
                        rianimarla, dice di andare a prendere l&#x2019;eau de la reine. Isabella, che in
                        quel momento &#xE8; gi&#xE0; sveglia, si alza e se ne va, dicendo che non pu&#xF2;
                        sopportare di vederlo. Intanto Eularia esce dal suo nascondiglio e dice che
                        vuole dormire in quella camera, perch&#xE9; non c&#x2019;&#xE8; nessuno. Si siede e si copre.
                        Odoardo ritorna con il profumo che chiama l&#x2019;eau de la reine e, vedendo il
                        cambiamento, si meraviglia. Proprio in quel momento Pantalone chiede dalla
                        sua camera: chi arriva? Odoardo non volendo farsi vedere l&#xEC; con una donna,
                        va in camera sua, ed Eularia nel nascondiglio, da dove esce Arlecchino,
                        dicendo che anche lui vuole riposarsi e con il mantello. Intanto entra
                        Pantalone, chiedendo cosa &#xE8; quel bussare, cos&#x2019;&#xE8; quel rumore l&#xE0;? Non sono
                        riuscito a dormire nemmeno un po&#x2019;. Vedendo una donna, pensa che sia sua
                        figlia, inizia a rimproverarla per la sua testardaggine e vuole toglierle il
                        mantello. Arlecchino spegne la candela del vecchio. Pantalone, arrabbiato,
                        va a prendere un&#x2019;altra candela e Arlecchino si nasconde. <pb facs="#nascondi_ru_012" n="12"/> Pantalone ritorna, ma non vedendo pi&#xF9;
                        nessuno, pensa che la figlia sia andata da Odoardo. Odoardo, anche lui
                        arrabbiato per lo stesso motivo, dice a Pantalone che, anche se manca ancora
                        un po&#x2019; all&#x2019;alba, va via, e per quanto riguarda il matrimonio, ci penser&#xE0;, e
                        va via dal cortile. Pantalone, essendo molto triste per quello, chiama
                        Brighella, che gli consiglia di cercare Odoardo e di cercare di calmarlo.
                        Spengono le candele, perch&#xE9; &#xE8; gi&#xE0; giorno. Pantalone ordina di essere
                        vestito, lamentandosi di una notte cos&#xEC; agitata. Nel frattempo, arriva il
                        Dottore, che gli dice di essersi incontrato in una caffetteria con Odoardo,
                        il quale l&#x2019;ha a malapena salutato, il che gli ha fatto pensare che fosse
                        successo qualcosa ed &#xE8; venuto a chiedere informazioni. Pantalone gli
                        racconta del litigio causato dalla gelosia di sua figlia e gli chiede di
                        venire con lui a cercare di fare pace con Odoardo. Il Dottore glielo
                        promette chiedendo in cambio di trovare sua figlia. Pantalone affida quella
                        faccenda a Brighella, che va via. I vecchi si confortano a vicenda per la
                        loro disgrazia e anche loro vanno via.</p>
          <p rend="indent">ISABELLA, addolorata per aver offeso il fidanzato, dice che
                        vuole andare a chiedere a suo padre di chiedergli perdono a suo nome e va in
                        camera di lui.</p>
          <p rend="indent">CELIO esce con Eularia e Arlecchino dal nascondiglio, e quando
                        i vecchi, facendo complimenti a Odoardo, cominciano a farsi sentire alla
                        porta, allora Arlecchino si affretta, entra nel nascondiglio prima di Celio
                        ed Eularia e <pb facs="#nascondi_ru_013" n="13"/> si rinchiude. Celio ed Eularia
                        non sanno cosa fare, e vedendosi in difficolt&#xE0;, Eularia si nasconde in
                        camera di Odoardo nello stesso momento in cui Isabella, si affaccia alla
                        porta, la vede correre e si mette a urlare: ecco l&#x2019;amante del mio promesso
                        sposo che va da lui. Celio si precipita in camera di Isabella. Odoardo,
                        vedendolo, grida: ecco l&#x2019;amante della mia fidanzata. I vecchi, non avendo
                        visto n&#xE9; l&#x2019;uno n&#xE9; l&#x2019;altro, dicono: ecco che tutti si sono riconciliati.
                        Isabella, arrabbiata, dice che il suo fidanzato non pu&#xF2; pi&#xF9; negare che una
                        donna &#xE8; entrata nella sua stanza. Odoardo le risponde: &#xE8; vero, cosa devo
                        dire che mi metti in guardia perch&#xE9; hai un amante in camera, non io nella
                        mia. I vecchi cercano di riconciliarli, ma vedendo che &#xE8; impossibile farlo,
                        Pantalone entra in pace da Odoardo, ed esce da l&#xE0; con Eularia coperta.
                        Isabella &#xE8; sprezzante per la sua scoperta. Odoardo dice che si vendicher&#xE0;
                        immediatamente di lei allo stesso modo, e giura che quella donna &#xE8; entrata
                        in camera sua a sua insaputa. Poi tutti vogliono scoprirla. Eularia parla a
                        bassa voce con Odoardo di s&#xE9; stessa, gli chiede di non lasciarla scoprire.
                        Odoardo non lascer&#xE0; che accada. Ci&#xF2; conferma il sospetto di Isabella, che
                        inizia a rimproverarlo. Odoardo, impaziente, inizia a maledire Isabella
                        perch&#xE9; ha un amante in camera sua. Isabella inizia a prenderlo in giro per
                        la sua infondata vendetta, dato che non c&#x2019;&#xE8; nessuno in camera sua.
                        Pantalone, per scoprire la verit&#xE0;, vuole entrare in camera di sua figlia.
                        Celio si mostra e Pantalone indietreggia. Pantalone inizia a rimproverare
                        severamente sua figlia per aver nascosto <pb facs="#nascondi_ru_014" n="14"/>
                        nella sua camera colui che ha ucciso suo fratello. Tutti vogliono entrare in
                        camera e attaccare Celio, che sguaina la spada, si difende sulla porta, e
                        dice di essere entrato in quella casa non per arroganza, ma &#xE8; stato chiamato
                        da Eularia. Eularia si rivela. Il Dottore, vedendo sua figlia, vuole
                        ucciderla, gli altri, tuttavia, lo trattengono. Sentono bussare e vedono
                        Brighella correre con Colombina, dicendo che il fratello di Celio &#xE8; arrivato
                        con una moltitudine di uomini, tutti armati, e che gli chiede di
                        consegnargli suo fratello. Tutti si sorprendono. Celio, correndo verso i
                        cancelli di quel cortile, dice ai vecchi che, o lo perdonano, o li picchier&#xE0;
                        tutti con suo fratello. I vecchi, vedendo la loro disgrazia, promettono di
                        perdonarlo per l&#x2019;omicidio e di fare pace. Celio manda via il fratello, poi
                        torna dicendo che non &#xE8; lui il responsabile della morte del figlio di
                        Pantalone, perch&#xE9; non era solo quando l&#x2019;ha aggredito, e quindi pu&#xF2; darsi che
                        qualcun&#x2019;altro l&#x2019;abbia ucciso, non lui. Cos&#xEC; tutti si riconciliano. Eularia
                        chiede perdono al Dottore per il suo misfatto. Isabella e Odoardo si
                        perdonano l&#x2019;un l&#x2019;altra. Celio chiede a tutti di perdonare anche Arlecchino e
                        lo chiama. Arlecchino appare dal nascondiglio con la bacinella, che ha
                        rubato dal tavolo. Brighella, dopo averla riconosciuta, gliela porta via.
                        Eularia rivela il motivo per cui ha creato quel nascondiglio, attraverso il
                        suo racconto si spiegano tutti i miracoli avvenuti nella notte. Poi con i
                        festeggiamenti dei matrimoni finisce la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
