<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>La nascita di Arlecchino</title>
        <respStmt>
          <resp>Transcription and translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Vittorio Tonini</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia fu allestita dai comici italiani a San Pietroburgo nel 1733. Stando al rendiconto amministrativo di Giuseppe Avolio, la commedia fu replicata il 20 e il 27 giugno 1734. La trama verte sui due triangoli amorosi speculari: la rivalit&#xE0; tra Odoardo e Silvio per Diana, e quella di Brighella e Arlecchino per Smeraldina. Una serie di trasformazioni magiche e molteplici lazzi, sia verbali che acrobatici, contribuiscono al coronamento dei due matrimoni. Il fatto che non siano noti gli antecedenti dell'argomento (Ferrazzi 2000, 128), lascia ipotizzare che potrebbe trattarsi di una commedia originale, scritta, o adattata, appositamente per gli interpreti che l&#x2019;hanno allestita alla corte imperiale russa. &#xC8; nota invece una pantomima dal titolo analogo, <em>La naissance d&#x2019;Arlequin</em>, messa in scena alla Foire Saint-German il 3 febbraio 1746 (Parfaict, <em>Dict.</em> III, 485), testimonianza della diffusione europea del repertorio pietroburghese degli attori italiani (Pieroni 2017, 161).</p>
        <p>Nonostante la forte convenzionalit&#xE0; degli intrecci, le maschere delle commedie recitate a San Pietroburgo non corrispondono pi&#xF9; a tipi fissi in quanto i loro ruoli tendono ad ampliarsi e la loro funzione non &#xE8; pi&#xF9; costante. Cos&#xEC;, Arlecchino qui non &#xE8; un servo sciocco, ma uno spirito. Odoardo, di solito un innamorato, &#xE8; il governatore della citt&#xE0; di Gaeta e l&#x2019;arrogante rivale di Silvio. Pantalone non &#xE8; il solito vecchio padre, sciocco e cattivo, bens&#xEC; un genitore buono, che si oppone a Odoardo per aiutare la figlia Diana a sposarsi con Silvio.</p>
        <p>Essendo una commedia tutta giocata sulle trasformazioni magiche, numerosi sono anche i mutamenti di scena (citt&#xE0;, bosco con montagna, prigione, camera di Pantalone con una sedia, camera con un tavolo e un canap&#xE8;, campagna, giardino di Odoardo con vasi, bosco con un albero). Da notare &#xE8; quindi l&#x2019;importanza della scenografia e degli oggetti di scena per lo svolgimento dell&#x2019;intreccio. Come in pochi altri argomenti della raccolta pietroburghese, nella <em>Nascita di Arlecchino</em> ogni scena &#xE8; preceduta dall&#x2019;indicazione del luogo in cui si svolge l&#x2019;azione. Le indicazioni scenografiche vengono menzionate non soltanto nelle didascalie esplicite, ma anche all&#x2019;interno del testo stesso (in particolare, viene specificata la differenza tra l&#x2019;illuminazione diurna e notturna).</p>
        <p>L&#x2019;edizione in lingua russa, come anche nel caso degli altri argomenti della raccolta pietroburghese, rivela pi&#xF9; dettagli sull&#x2019;effettiva messa in scena rispetto alla versione in lingua tedesca. Ci fornisce, per esempio, l&#x2019;indicazione che &#x201C;Nina la cantante&#x201D; (&#x201C;&#x41D;&#x418;&#x41D;&#x410; &#x43F;&#x463;&#x432;&#x447;&#x438;&#x445;&#x430;&#x201D;), compariva in scena nell&#x2019;Atto II (pp. 8&#x2013;9). Si tratta certamente dell&#x2019;attrice Antonia Franchi Sacco, moglie di Antonio Sacco. Di ci&#xF2; il rendiconto di Avolio ci fornisce la conferma, menzionando, tra le spese sostenute per l&#x2019;allestimento, il nome della moglie di Antonio Sacco. In questa commedia Antonia Franchi si esibiva sia come comparsa, nei panni della cantante, sia come una delle innamorate, Aurelia o Diana (Pieroni 2017, 167).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x420;&#x41E;&#x416;&#x414;&#x415;&#x41D;I&#x415; &#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;&#x41E;&#x412;&#x41E;</title>
          <respStmt>
            <resp>Digitization of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (3b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN175746168X</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="16">16 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="nascarle_ru_001" url="/img/nascarle_ru_001.jpg"/>
        <graphic xml:id="nascarle_ru_002" url="/img/nascarle_ru_002.jpg"/>
        <graphic xml:id="nascarle_ru_003" url="/img/nascarle_ru_003.jpg"/>
        <graphic xml:id="nascarle_ru_004" url="/img/nascarle_ru_004.jpg"/>
        <graphic xml:id="nascarle_ru_005" url="/img/nascarle_ru_005.jpg"/>
        <graphic xml:id="nascarle_ru_006" url="/img/nascarle_ru_006.jpg"/>
        <graphic xml:id="nascarle_ru_007" url="/img/nascarle_ru_007.jpg"/>
        <graphic xml:id="nascarle_ru_008" url="/img/nascarle_ru_008.jpg"/>
        <graphic xml:id="nascarle_ru_009" url="/img/nascarle_ru_009.jpg"/>
        <graphic xml:id="nascarle_ru_010" url="/img/nascarle_ru_010.jpg"/>
        <graphic xml:id="nascarle_ru_011" url="/img/nascarle_ru_011.jpg"/>
        <graphic xml:id="nascarle_ru_012" url="/img/nascarle_ru_012.jpg"/>
        <graphic xml:id="nascarle_ru_013" url="/img/nascarle_ru_013.jpg"/>
        <graphic xml:id="nascarle_ru_014" url="/img/nascarle_ru_014.jpg"/>
        <graphic xml:id="nascarle_ru_015" url="/img/nascarle_ru_015.jpg"/>
        <graphic xml:id="nascarle_ru_016" url="/img/nascarle_ru_016.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#nascarle_ru_001" n="1"/>
        <head type="main">&#x420;&#x41E;&#x416;&#x414;&#x415;&#x41D;I&#x415; &#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;&#x41E;&#x412;&#x41E;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#nascarle_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x418; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x413;&#x430;&#x435;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#xEF;&#x438; &#x434;&#x430;&#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x410;&#x443;&#x440;&#x435;-<lb/> &#x43B;&#xEF;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F;
                  &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;, &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;,<lb/> &#x438; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x438;
                  &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x446;&#xEF;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;&#x438;<lb/> &#x43D;&#x430; &#x43E;&#x43D;&#x443;&#x44E; &#x436;&#x435;. &#x427;&#x440;&#x435;&#x437;&#x44A; &#x441;&#xEF;&#x435; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A;<lb/>
                  &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432;&#x44A; &#x434;&#x44F;&#x434;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x435;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;<lb/> &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x445;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x438;
                  &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x441;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x443; &#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;,<lb/> &#x438; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x443;&#x445;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x43E;-<lb/> &#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#xEF;&#x44F;&#x442;&#xEF;&#x44F;&#x43C;&#x44A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;; &#x430;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x434;&#x463;&#x43B;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#xEF;&#x435; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;. &#x427;&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43A;&#x44A; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44E;<lb/>
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x443; &#x438; &#x43A;&#x44A; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x463; &#x432;&#x441;&#x435;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x415;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;.<lb/></role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;,</role>
            <roleDesc>&#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418;,</role>
            <roleDesc>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="mago_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x43E;&#x43B;&#x445;&#x432;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x434;&#x443;&#x445;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="spiriti_ru">&#x414;&#x443;&#x445;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="sgherri_ru">&#x417;&#x430;&#x431;&#xEF;&#x44F;&#x43A;&#x438;.</role>
          </castItem>
          <castItem>
            <role xml:id="contadini_ru">&#x41A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x44B;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x413;&#x430;&#x44D;&#x442;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <pb facs="#nascarle_ru_003" n="3"/>
      <fw type="pageNum">3</fw>
      <body>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x434;&#x44F;&#x434;&#x463; &#x432;&#x43E;&#x43B;&#x445;&#x432;&#x443; &#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x43A;&#x430;&#x445;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x44A;, &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x438;<lb/> &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x443;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443; &#x445;&#x43E;&#x442;&#x44F;<lb/> &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x44C; &#x431;&#x440;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;. &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;-<lb/>
                  &#x442;&#x438;&#x432;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438;, &#x438; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x443; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#xEF;&#x44F;<lb/> &#x43D;&#x43E;&#x447;&#x438; &#x434;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44A;
                  &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x441;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;,<lb/> &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x440;&#x443;&#x431;&#x430;, &#x438;
                  &#x434;&#x443;&#x440;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x430;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x437;&#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#xEF;&#x44F;&#x442;&#xEF;&#x44F;&#x43C;&#x44A; &#x43E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;.<lb/>
                  &#x41D;&#x43E; &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;,
                  &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43A;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x435;&#x442;&#x441;&#x44F;
                  &#x43D;&#x430;<lb/> &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x437;&#x43E;&#x440;&#x463;, &#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;<lb/> &#x443; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;
                  &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x434;&#x443;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x443;-<lb/> &#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x441;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x463; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x438;,
                  &#x432;&#x43E;&#x437;&#x44A;&#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x431;&#x435;&#x440;&#x435;&#x447;&#x44C; &#x435;&#x432;&#x43E; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F; &#x43F;&#x430;&#x433;&#x443;&#x431;&#x44B;, &#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E;<lb/>
                  &#x436;&#x435;&#x43B;&#x430;&#x43D;&#xEF;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;-<lb/> &#x43D;&#xEF;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x44F;.
                  &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x447;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                  &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;-<lb/> &#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x44F;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x438;<lb/> &#x43A;&#x443;&#x43F;&#x43D;&#x43E; &#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x43D;&#x443;&#x44E; &#x443; &#x43E;&#x442;&#x446;&#x430; &#x435;&#x44F;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443;<lb/>
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;, &#x43E;&#x431;&#x44A;&#x44F;&#x432;-<lb/> &#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C;<lb/> &#x447;&#x435;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x438; &#x441;&#x43E;&#x44E;&#x437;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C;: &#x438;&#x431;&#x43E; &#x435;&#x433;&#x43E;<lb/> &#x434;&#x43E;&#x447;&#x44C;
                  &#x443;&#x436;&#x435; &#x437;&#x430;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x430; &#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#xEF;&#x435;
                  &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;&#x43D;&#x44A;, &#x43D;&#x435; &#x43C;&#x43E;-<lb/> &#x433;&#x443;&#x442;&#x44A; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x442;&#x44C; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x443;, &#x438; &#x432;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#xEF;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x432;&#x430;&#x442;&#x44C;
                  &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438;<lb/> &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A;; &#x438; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;, &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x44A;
                  &#x43B;&#x443;&#x43A;&#x430;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x463;&#x442;&#x44C;<lb/>
                  <fw type="sig" place="bottom">&#x425; 2</fw>
                  <fw type="catch" place="bottom">&#x440;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x435;</fw>
                  <pb facs="#nascarle_ru_004" n="4"/><fw type="pageNum">4</fw>&#x440;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x435; &#x432;&#x44A; &#x437;&#x430;&#x432;&#x442;&#x440;&#x435;&#x448;&#x43D;&#xEF;&#x438; &#x434;&#x435;&#x43D;&#x44C;, &#x438;
                  &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#xEF;&#x44E;, &#x442;&#x43E; &#x432;&#x441;&#x463; &#x43E;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x437;&#x430;
                  &#x442;&#x43E;<lb/> &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x44F;&#x442;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x435;&#x43B;&#x435;&#x440;&#x463;&#x447;&#x438;&#x432;&#x43E;
                  &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x443;,<lb/> &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E;
                  &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463;, &#x434;&#x430;&#x44F; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x43E;&#x447;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x421;&#x42A; &#x413;&#x41E;&#x420;&#x410;&#x41C;&#x418;.</stage>
          <p rend="indent">&#x412;&#x41E;&#x41B;&#x425;&#x412;&#x42A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x44F;&#x438;&#x446;&#x43E;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#xEF;&#x438; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x443; &#x437;&#x430;-<lb/> &#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x442;&#x43E; &#x441;&#x43E;&#x43B;&#x43E;&#x43C;&#x43E;&#x44E;, &#x438; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.
                  &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43D;&#x463;-<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; &#x438; &#x43B;&#x443;&#x43D;&#x430;,
                  &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x432;&#x43B;&#xEF;&#x44F;&#x43D;&#xEF;&#x435; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; &#x438; &#x43B;&#x443;&#x43D;&#x430;<lb/> &#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;&#x44A;)
                  &#x44F;&#x438;&#x446;&#x43E; &#x440;&#x430;&#x437;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x44A; &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;. &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;
                  &#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x438;&#x446;&#x44B;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x446;&#x43E;&#x43C;&#x44A;; &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x41E;&#x434;&#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x438;&#x446;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43B;&#x438;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;-<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x443;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x44A;
                  &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x436;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x43E;&#x44E;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x442;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x438;&#x442;&#x44C;&#x442;&#x438; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;
                  &#x434;&#x43E;&#x43C;&#x43E;&#x438;,<lb/> &#x431;&#x443;&#x434;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x443;&#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x44A; &#x441;&#x435;&#x44E;<lb/> &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;-<lb/> &#x431;&#x438;&#x442;&#x44A;, &#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x438; &#x43C;&#x430;&#x43B;&#x43E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43D;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x430;. &#x41F;&#x43E;
                  &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x438;, &#x438;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E;
                  &#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x438;&#x446;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E; &#x435;&#x433;&#x43E; &#x444;&#x43E;&#x440;-<lb/> &#x442;&#x443;&#x43D;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,
                  &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x43D;&#x430;<lb/> &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x430; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x443;&#x44E; &#x448;&#x43B;&#x44F;&#x43F;&#x43A;&#x443;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                  &#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x435;<lb/> &#x432;&#x438;&#x434;&#x44B;, &#x43A;&#x430;&#x43A;&#xEF;&#x435; &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x443;&#x442;&#x44A;
                  &#x43D;&#x440;&#x430;&#x432;&#x43D;&#x44B;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x448;&#x442;&#x443;&#x43A;&#x438; &#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#xEF;&#x44F; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x443;&#x43C;&#x44A; &#x432;&#x437;&#x43E;&#x438;&#x434;&#x443;&#x442;&#x44A;; &#x43E; &#x447;&#x43E;&#x43C;&#x44A;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <fw type="catch" place="bottom">&#x41F;&#x410;&#x41D;&#x422;&#x410;-</fw>
          <pb facs="#nascarle_ru_005" n="5"/>
          <fw type="pageNum">5</fw>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x430; &#x433;&#x440;&#x43E;&#x437;&#x430;&#x445;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;-<lb/> &#x432;&#x44B;&#x445;&#x44A;, &#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x44A; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x430;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x442;&#x43E;&#x442;&#x44A;
                  &#x447;&#x430;&#x441;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;: &#x41C;&#x41E;&#x418; &#x413;&#x41E;&#x421;&#x41F;&#x41E;&#x414;&#x418;&#x41D;&#x42A;, &#x42F; &#x414;&#x41E; &#x412;&#x410;&#x428;&#x418;&#x425;&#x42A;<lb/> &#x423;&#x421;&#x41B;&#x423;&#x413;&#x42A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x436;&#x435;
                  &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;: &#x410; &#x42F; &#x422;&#x415;&#x411;&#x42F; &#x41F;&#x420;&#x418;&#x41D;&#x418;&#x41C;&#x410;&#x42E;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x438; &#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;
                  &#x441;&#x443;&#x43C;&#x431;&#x443;&#x440;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x418;&#x41D;&#x423; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E; &#x441;&#x435;&#x431;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442;&#x44A;<lb/> &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x446;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x434;&#x44B;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x441;&#xEF;&#x435;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#xEF;&#x435;; &#x410; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44F;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43D;&#x443;&#x436;&#x434;&#x44B; &#x432;&#x44A; &#x443;&#x43A;&#x430;&#x449;&#x438;&#x43A;&#x463;. &#x418;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x448;&#x443;&#x442;&#x43E;&#x43A;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x445;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x44B;&#x445;&#x44A; &#x432;&#x441;&#x463; &#x442;&#x440;&#x43E;&#x435; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;<lb/>
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#x435;&#x43C;&#x44A; &#x440;&#x463;&#x448;&#x435;&#x43D;&#xEF;&#x438; &#x43F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443;
                  &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x441;&#x44E;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x441;&#x442;&#x43D;&#x430;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x430;; &#x434;&#x430; &#x438; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#xCF;&#x41D;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x438; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x430;, &#x43D;&#x438; &#x437;&#x430;
                  &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;; &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x434;-<lb/> &#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x449;&#x430;&#x441;&#x442;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x463;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                  &#x440;&#x43E;&#x437;-<lb/> &#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x433;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x430;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43C;&#x430;&#x445;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44E;
                  &#x448;&#x43B;&#x44F;&#x43F;&#x43A;&#x43E;&#x44E; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;-<lb/> &#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x438; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x438;. &#x41E;&#x442;&#x43D;&#x44F;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x438;,<lb/> &#x438;
                  &#x434;&#x430;&#x43B;&#x44A;, &#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x443; &#x43A;&#x43B;&#x435;&#x441;&#x442;&#xEF;&#x440;&#x44B;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x44A;,<lb/> &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                  &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x43A;&#x43B;&#x435;&#x43D;&#xEF;&#x43E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x44D;&#x442;&#x443;
                  &#x43D;&#x430;&#x441;&#x43C;&#x463;-<lb/> &#x448;&#x43A;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;.</p>
          <fw type="sig" place="bottom">&#x425; 3</fw>
          <fw type="catch" place="bottom">&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A;</fw>
          <pb facs="#nascarle_ru_006" n="6"/>
          <fw type="pageNum">6</fw>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;-<lb/> &#x41D;&#x41E;&#x412;&#x423; &#x421;&#x42A; &#x41E;&#x414;&#x41D;&#x418;&#x41C;&#x42A; &#x421;&#x422;&#x423;&#x41B;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;.<lb/> &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x435;&#x44F; &#x440;&#x463;&#x447;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;<lb/> &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x435;&#x44F;
                  &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x43F;&#x43E;&#x447;&#x430;&#x43B;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x438; &#x447;&#x442;&#x43E;
                  &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x431;&#x438;&#x442;&#x44C;<lb/> &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x432;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x43B;&#x44A;;<lb/> &#x430; &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;
                  &#x435;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438; &#x43D;&#x435; &#x432;&#x463;-<lb/> &#x440;&#x438;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x438;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x443;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#xEF;&#x435; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x463;-<lb/> &#x440;&#x438;&#x442;&#x44A;,
                  &#x438; &#x432;&#x441;&#xEF;&#x43E; &#x435;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;; &#x447;&#x442;&#x43E; &#x443;&#x442;&#x440;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x442;&#x430;&#x43A;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x44B;&#x438; &#x435;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43C;&#x443;&#x436;&#x44A;. &#x41D;&#x430; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#xCF;&#x41D;&#x42A; &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x415;&#x438;:<lb/> &#x410; &#x422;&#x415;&#x411;&#x42F; &#x411;&#x415;&#x420;&#x423; &#x421;&#x415;&#x411;&#x42A;
                  &#x412;&#x42A; &#x416;&#x415;&#x41D;&#x423;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x44A;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;-<lb/> &#x43D;&#x430;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43D;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x432;&#x44A; &#x445;&#x430;&#x440;&#x44E; &#x442;&#x43E;&#x43B;&#x44C; &#x434;&#x443;&#x440;&#x43D;&#x443;&#x44E;,<lb/> &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;; &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;
                  &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x445;&#x438;&#x442;&#x440;&#x43E;&#x441;&#x442;&#x438;,<lb/> &#x434;&#x430;&#x431;&#x44B; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435; &#x441;&#x43E;&#x433;&#x43D;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x435;&#x433;&#x43E;
                  &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x435; &#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x435;
                  &#x432;&#x463;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F;, &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;. &#x410;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x44F; &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;&#x43B;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E; &#x43D;&#x435;&#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;? &#x41E;&#x43D;&#x430;<lb/> &#x437;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x44E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/> &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;
                  &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x430;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;;<lb/> &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430;<lb/><pb facs="#nascarle_ru_007" n="7"/><fw type="pageNum">7</fw>&#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;.
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x435;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x44C;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x435;&#x436;&#x435;&#x43B;&#x438;
                  &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C;; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#xCF;&#x41D;&#x42A; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x433;&#x43E;
                  &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x43C;&#x43E;&#x433;&#x43B;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x442;&#x43E; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x43B;&#x430;, &#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x44E;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43B;&#x44A;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x463;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x463;<lb/>
                  &#x43D;&#x435;&#x44F;. &#x418; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x463; &#x435;&#x44F;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;,<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x440;&#x435;-<lb/> &#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x442;&#x443;&#x43B;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;; &#x430;
                  &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x431;&#x43D;&#x44F;&#x432;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x438; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x430;-<lb/> &#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435; &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;
                  &#x432;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44E;, &#x433;&#x434;&#x463; &#x431;&#x435;&#x437;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F;<lb/> &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x438; &#x441;&#x44A;&#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x44A;
                  &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x438; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x445;&#x432;&#x430;&#x43B;&#x44F;&#x442;&#x44A; &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x435;. &#x410; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x421;&#x443;&#x43D;-<lb/>
                  &#x434;&#x443;&#x43A;&#x430; &#x43A;&#x440;&#x44B;&#x447;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x43B;&#x438;. &#x41D;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x43B;&#x435;&#x437;&#x430;&#x445;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x441;&#x44F; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44A;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A;
                  &#x437;&#x430;&#x43A;&#x440;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x430;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x430;&#x432;-<lb/> &#x434;&#x443;. &#x418; &#x434;&#x430;&#x431;&#x44B;
                  &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x443; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x412;&#x441;&#x463;
                  &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438;,<lb/> &#x438; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x410; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E;<lb/>
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A;</p>
          <p rend="indent">&#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <div type="act" n="2">
          <pb facs="#nascarle_ru_008" n="8"/>
          <fw type="pageNum">8</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A; &#x432;&#x44A;<lb/> &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x438;&#x43C;&#x463;&#x442;&#x44C;
                  &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x432;&#x43E;-<lb/> &#x431;&#x43E;&#x434;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x44A;<lb/> &#x43D;&#x435;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x44A;, &#x43F;&#x43B;&#x443;&#x442;&#x44A;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x432;&#x43E;
                  &#x43F;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x435;&#x43D;&#x44C;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x44E;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430;&#x445;&#x44A;<lb/> &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x44A; &#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x43C;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;; &#x430;
                  &#x435;&#x436;&#x435;&#x43B;&#x438;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44A;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43A;&#x430;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x432;&#x44A;
                  &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x437;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;<lb/> &#x434;&#x43E;&#x43C;&#x443;
                  &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x434;&#x43B;&#x44F;<lb/> &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x443; &#x438;&#x437;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x430;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x421;&#x42A; &#x41A;&#x410;-<lb/> &#x41D;&#x410;&#x41F;&#x415;&#x415;&#x41C;&#x42A; &#x418; &#x421;&#x42A; &#x421;&#x422;&#x41E;&#x41B;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x463;&#x447;&#x43D;&#x443;&#x44E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.<lb/> &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x438; &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;,
                  &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;,
                  &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;-<lb/> &#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x438;&#x445;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F; &#x43D;&#x438;<lb/> &#x432;&#x43E;&#x447;&#x442;&#x43E; &#x442;&#x43E;
                  &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x43F;&#x435;&#x463;, &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x441;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x438;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x44A; &#x43A;&#x430;&#x43D;&#x430;&#x43F;&#x435;&#x438; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44A;,<lb/> &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#x438;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A;
                  &#x438;&#x449;&#x443;&#x442;&#x44A; &#x432;&#x435;-<lb/> &#x437;&#x434;&#x435;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44A;; &#x430;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41D;&#x418;&#x41D;&#x410; &#x43F;&#x463;&#x432;&#x447;&#x438;&#x445;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x463;&#x432;&#x447;&#x438; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.</p>
          <fw type="catch" place="bottom">&#x41F;&#x430;&#x43D;&#x442;&#x430;-</fw>
          <pb facs="#nascarle_ru_009" n="9"/>
          <fw type="pageNum">9</fw>
          <p rend="indent">&#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x437;&#x430; &#x437;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A;
                  &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x443;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x43A;&#x443;, &#x43E;&#x431;&#x44B;&#x43A;&#x448;&#x443;&#x44E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x44F;-<lb/> &#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438;, &#x437;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x438;
                  &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;, &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;;<lb/>
                  &#x430; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44F;&#x441;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                  &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C;</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x441;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x441;&#x44F;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x443; &#x437;&#x430; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44A; &#x438; &#x437;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x438;,
                  &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;-<lb/> &#x442;&#x463;&#x43B;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x432;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x437;&#x430;<lb/> &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;.
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x435;&#x44F;<lb/> &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;</p>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;
                  &#x435;&#x432;&#x43E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x440;&#x430;&#x437;-<lb/> &#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x442;&#x43E; &#x435;&#x43C;&#x443; &#x438;
                  &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x435;&#x43D;&#x44A;.<lb/> &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;. &#x418; &#x43A;&#x430;&#x43A;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x44A;
                  &#x443;&#x431;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;,</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x43B;&#x44A;, &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x448;&#x43B;&#x44F;&#x43F;&#x43A;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;
                  &#x448;&#x43F;&#x430;&#x433;&#x438; &#x443; &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x442;&#x43E;&#x432;&#x43E;<lb/> &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;
                  &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;. &#x41D;&#x430;&#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A;
                  &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;;<lb/> &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x438; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x435;&#x433;&#x43E;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41F;&#x41E;&#x421;&#x422;&#x410;&#x412;&#x415;&#x426;&#x42A;.</stage>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x447;&#x442;&#x43E;<lb/> &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                  &#x43E;&#x43D;&#x44A; &#x437;&#x431;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;; &#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x44D;&#x442;&#x43E;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#xEF;&#x435; &#x441;&#x432;&#x43E;&#x435;, &#x438;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x43F;&#x430;&#x433;&#x443;&#x431;&#x44B;<lb/>
                  &#x435;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x43C;&#x440;&#x435;&#x442;&#x44A; &#x431;&#x435;&#x437;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x44F;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                  &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x435;&#x438; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;?<lb/>
                  <fw type="sig" place="bottom">&#x426;</fw>
                  <fw type="catch" place="bottom">&#x41E;&#x43D;&#x44A;</fw>
                  <pb facs="#nascarle_ru_010" n="10"/><fw type="pageNum">10</fw>&#x41E;&#x43D;&#x44A; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                  &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x44A; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44A;
                  &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x433;&#x43E;&#x440;&#x435;&#x441;&#x442;&#x44C;, &#x438; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x435;&#x432;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x438; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;,<lb/> &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x44B;&#x442;&#x443; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x442;&#x463;-<lb/> &#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x430;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x435;-<lb/> &#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x437;&#x431;&#x438;&#x43B;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;
                  &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#xEF;&#x44E; &#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x451;&#x43A;&#x456;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;<lb/> &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43D;&#x430;
                  &#x441;&#x435;&#x431;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;<lb/> &#x437;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                  &#x432;&#x44B;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;-<lb/> &#x432;&#x44B;&#x43C;&#x438;. &#x410; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43C;&#x438;&#x440;&#x44F;&#x442;&#x441;&#x44F;.</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x432;&#x43E;<lb/> &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;<lb/> &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x432;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435;&#x446;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;-<lb/> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x43E; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x463;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x430;. &#x411;&#x440;&#xEF;-<lb/>
                  &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435;&#x446;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                  &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x432;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A;,<lb/> &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x445;&#x432;&#x430;&#x441;&#x442;&#x443;&#x43D;&#x43E;&#x43C;&#x44A;.
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43D;&#x438;-<lb/>
                  &#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x443;&#x44E;<lb/> &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x442;&#x430;&#x43C;&#x44A;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435;&#x446;&#x44A;, &#x438; &#x43D;&#x430;&#x448;&#x43B;&#x430; &#x442;&#x443;&#x442;&#x44A;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x44A; &#x437;&#x434;&#x463;-<lb/> &#x43B;&#x430;&#x43B;&#x441;&#x44F;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x44F; &#x445;&#x43E;-<lb/> &#x437;&#x44F;&#x438;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;, &#x442;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;
                  &#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;. &#x41D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x43C;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x435;&#x446;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x435;&#x449;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x443;&#x442;&#x44A;
                  &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;,<lb/> &#x434;&#x430; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x437;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43E;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x44C;,
                  &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44A; &#x43E;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x432;&#x438;&#x43D;&#x438;&#x442;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x438;. &#x41E;&#x43D;&#x430;
                  &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,<lb/>
                  <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;,</fw><pb facs="#nascarle_ru_011" n="11"/><fw type="pageNum">11</fw>&#x447;&#x442;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x438; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x43D;&#x43E;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x44F; &#x43C;&#x443;&#x436;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x446;&#x463;. &#x41E;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435;&#x446;&#x44A;,
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x433;&#x43E;&#x440;&#x435;-<lb/> &#x441;&#x442;&#xEF;&#x44E;, &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;-<lb/> &#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x438;&#x442;&#x438;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x43C;&#x435;&#x436;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x434;&#x440;&#x443;&#x436;&#x431;&#x443;,<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x445;&#x44A;;<lb/> &#x434;&#x430; &#x438; &#x432;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x443;&#x434;&#x43E;
                  &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x445;&#x443;&#x434;&#x43E;<lb/> &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x430;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x43A;&#x44A; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x43C;&#x43E;&#x433;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#xEF;&#x435;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;; &#x430; &#x43E;&#x43D;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;
                  &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43B;&#x443;-<lb/> &#x436;&#x431;&#x443;. &#x417;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x43C;&#x44F;
                  &#x43A;&#x443;&#x43F;&#x446;&#x430;&#x43C;&#x438; &#x430;&#x43B;&#x43C;&#x430;&#x437;-<lb/> &#x43D;&#x44B;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x435;&#x438;, &#x438; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x447;&#x438;<lb/> &#x447;&#x442;&#x43E;
                  &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x44A;,<lb/> &#x438; &#x443;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;, &#x438;
                  &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x443;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x445;&#x44A;<lb/> &#x43A;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;. &#x410; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x441;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                  &#x437;&#x434;&#x463;&#x43B;&#x430;&#x44E;&#x442;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;<lb/> &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x43A;&#x443;&#x43F;&#x446;&#x43E;&#x432;&#x44A; &#x441;&#x442;&#x443;-<lb/> &#x447;&#x430;&#x442;&#x441;&#x44F; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;
                  &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x432;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x438;
                  &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x443;&#x43F;&#x446;&#x44B; &#x430;&#x43B;&#x43C;&#x430;-<lb/> &#x437;&#x43D;&#x44B;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x435;&#x438;, &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x437;&#x434;&#x463;&#x441;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E;
                  &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x430;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43E;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x43B;&#x438; &#x447;&#x442;&#x43E;
                  &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x445;&#x43E;&#x437;&#x44F;&#x438;&#x43D;&#x443;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x423;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x463; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x438;; &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x442;&#x430;&#x449;&#x438;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x441;&#x438;&#x43B;&#x43E;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;.<lb/> &#x41D;&#x430; &#x442;&#x43E;</p>
          <fw type="sig" place="bottom">&#x426; 2</fw>
          <fw type="catch" place="bottom">&#x410;&#x420;&#x41B;&#x415;-</fw>
          <pb facs="#nascarle_ru_012" n="12"/>
          <fw type="pageNum">12</fw>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x435;&#x441;&#x44C; &#x437;&#x430;&#x434;&#x43E;&#x445;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x436;&#x430;&#x432;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E;
                  &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43E; &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#xEF;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;<lb/> &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x456;&#x43D;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;-<lb/>
                  &#x442;&#x440;&#x443; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                  &#x440;&#x430;&#x437;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x442;&#x463;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x440;&#x443;&#x43A;&#x44A; &#x43F;&#x43E;&#x445;&#x438;-<lb/>
                  &#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x438;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x418; &#x421;&#x410;&#x414;&#x42A; &#x41E;&#x414;&#x41E;-<lb/> &#x410;&#x420;&#x414;&#x41E;&#x412;&#x42A; &#x421;&#x42A; &#x41D;&#x462;&#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x41A;&#x418;&#x41C;&#x418; &#x421;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x41C;&#x418;
                  &#x41D;&#x410;<lb/> &#x426;&#x412;&#x462;&#x422;&#x41A;&#x418;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x414;&#xEF;&#x430;-<lb/> &#x43D;&#x43E;&#x44E; &#x438;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#xEF;&#x44F; &#x438;&#x445;&#x44A;, &#x438; &#x432;&#x43E;&#x43B;-<lb/> &#x448;&#x435;&#x431;&#x441;&#x442;&#x432;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x463;
                  &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x438;&#x445;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;. &#x425;&#x43E;-<lb/> &#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430;
                  &#x438;&#x445;&#x44A;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;. &#x41E;&#x43D;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x430; &#x442;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x432;&#x43E;&#x435;&#x44E;<lb/> &#x448;&#x43B;&#x44F;&#x43F;&#x43A;&#x43E;&#x44E;
                  &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;; &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43E;&#x431;&#x43B;&#x430;&#x43A;&#x438;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x438;&#x445;&#x44A;
                  &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438;<lb/> &#x432;&#x441;&#x463;&#x445;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x432;&#x438;&#x434;&#x44F;<lb/> &#x435;&#x433;&#x43E;
                  &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43E;-<lb/> &#x441;&#x443;&#x434;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                  &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A;
                  &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x443;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x43F;&#x43E;&#x442;&#x463;&#x445;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x430;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x463; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x44A;<lb/> &#x444;&#x443;&#x437;&#x463;&#x44F;&#x43C;&#x438;, &#x438;
                  &#x432;&#x44B;&#x441;&#x442;&#x440;&#x463;&#x43B;&#x438;&#x432;&#x44A; &#x43F;&#x43E; &#x43E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x463; &#x443;&#x431;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x437;&#x430;&#x43A;&#x43E;&#x43F;&#x430;&#x442;&#x44C;.
                  &#x41E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x430; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;<lb/> &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;<lb/> &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
          <pb facs="#nascarle_ru_013" n="13"/>
          <fw type="pageNum">13</fw>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;
                  &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43A;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x443;&#x434;&#x44C;&#x463;, &#x438; &#x435;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;-<lb/> &#x432;&#x43E;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                  &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x443;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A; &#x445;&#x43E;&#x442;&#x44C; &#x436;&#x438;&#x432;&#x43E;&#x432;&#x430;, &#x445;&#x43E;&#x442;&#x44C;<lb/>
                  &#x43C;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x434;&#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438; &#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x443;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x44A;
                  &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x432;&#x44A; &#x441;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x443;&#x434;&#x44C;&#x435;&#x44E; &#x43F;&#x43E;&#x438;&#x434;&#x435;&#x442;&#x44A;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x41F;&#x410;&#x41D;&#x422;&#x410;-<lb/> &#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x44F; &#x43B;&#x430;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;<lb/> &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A;
                  &#x434;&#x440;&#x443;&#x433;&#x443;; &#x430; &#x432;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x412;&#x437;&#x44F;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;, &#x438;<lb/> &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;
                  &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x438;&#x43C;&#x435;&#x442;&#x44A;
                  &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;<lb/> &#x43D;&#x430; &#x432;&#x438;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x41E;&#x43D;&#x430; &#x432;&#x441;&#x44F; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x430;
                  &#x43F;&#x43E;&#x448;&#x43B;&#x430;&#x436;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A; &#x418; &#x422;&#x42E;&#x420;&#x41C;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x432;&#x441;&#xEF;&#x43E; &#x433;&#x43E;-<lb/> &#x442;&#x43E;&#x432;&#x43E; &#x43A;&#x44A; &#x43F;&#x43E;&#x463;&#x437;&#x434;&#x43A;&#x463; &#x432;&#x44A;
                  &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44E;, &#x434;&#x43B;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x43D;&#xEF;&#x44F; &#x442;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;;<lb/> &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43C;&#x463;-<lb/> &#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;, &#x430;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x432;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x438; &#x43D;&#x435;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x43D;&#x43E;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x463;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44C; &#x443; &#x43D;&#x438;&#x445;&#x44A;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x435;-<lb/>
                  &#x43F;&#x435;&#x440;&#x44C; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A; &#x443;&#x436;&#x435; &#x443; &#x441;&#x443;&#x434;&#x435;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x44F;<lb/> &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x448;&#x43B;&#x438;; &#x430; &#x43E;&#x43D;&#x44A;
                  &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x434;&#x430; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x438;&#x437;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x44B; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x43B;&#x44A;<lb/> &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;. &#x412;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x432;&#x43E;,
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x43D;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x463; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x43E;&#x442;&#x44A;<lb/><fw type="sig" place="bottom">&#x426; 3</fw><fw type="catch" place="bottom">&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;.</fw><pb facs="#nascarle_ru_014" n="14"/><fw type="pageNum">14</fw>&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;.
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x431;&#x443;-<lb/> &#x43C;&#x430;&#x433;&#x443; &#x438; &#x447;&#x435;&#x440;&#x43D;&#x438;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A;
                  &#x43D;&#x435;&#x43C;&#x443;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x435;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x438;&#x43B;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                  &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43D;&#x435;&#x438;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x463;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x44F; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A;
                  &#x442;&#x44E;&#x440;&#x43C;&#x463; &#x441;&#x438;&#x434;&#x438;&#x442;&#x44A;. &#x41D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x463;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;, &#x438; &#x440;&#x443;&#x433;&#x430;&#x44F;&#x441;&#x44F; &#x43E;&#x431;&#x430; &#x43D;&#x430;&#x434;&#x44A;
                  &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x410;</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;,
                  &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x443;. &#x411;&#x440;&#xEF;&#x433;-<lb/> &#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x440;&#x43E;&#x437;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;,
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x44A; &#x442;&#x44E;&#x440;&#x43C;&#x43E;&#x44E;. &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x414;&#xEF;&#x430;&#x43D;&#x430;<lb/> &#x441;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x463;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A;
                  &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44E;, &#x434;&#x43B;&#x44F; &#x438;&#x433;&#x440;&#x430;&#x43D;&#xEF;&#x44F;<lb/> &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x438;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x438; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438;&#x436;&#x44A;<lb/>
                  &#x442;&#x443;&#x434;&#x430; &#x463;&#x445;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x438; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;,<lb/> &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;
                  &#x443;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x43E; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41F;&#x41E;&#x41B;&#x415; &#x421;&#x42A; &#x41E;&#x414;&#x41D;&#x418;&#x41C;&#x42A;<lb/> &#x414;&#x412;&#x41E;&#x420;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x441;&#xEF;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435; &#x43A;&#x44A;
                  &#x441;&#x442;&#x43E;&#x43B;&#x443; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;-<lb/> &#x43C;&#x435;&#x43B;&#x44A; &#x441;&#x430;&#x434;&#x44A;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438; &#x441;&#x44A; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x443;&#x431;&#x438;&#x442;&#x44C;<lb/>
                  &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A;, &#x43D;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x463;&#x445;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x463; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x438; &#x432;&#x438;&#x434;&#x44F;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43F;&#x43E;
                  &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x438; &#x435;&#x432;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E;
                  &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x432;&#x44A; &#x432;&#x44A;<lb/> &#x43A;&#x443;&#x43B;&#x44C;, &#x434;&#x430; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x43C;&#x44A; &#x432;&#x44A; &#x440;&#x463;&#x43A;&#x443; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;. &#x41B;&#x44E;&#x434;&#x438;<lb/>
                  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#xEF;&#x435;, &#x441;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x43A;&#x443;&#x43B;&#x44C;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x430; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E;
                  &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;<lb/> &#x434;&#x443;&#x445;&#x430;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x463; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x434;&#x443;&#x445;&#x430;
                     &#x442;&#x43E;&#x433;&#x43E;<lb/><fw type="catch" place="bottom">&#x432;&#x44A; &#x43A;&#x443;&#x43B;&#x463;,</fw><pb facs="#nascarle_ru_015" n="15"/><fw type="pageNum">15</fw>&#x432;&#x44A; &#x43A;&#x443;&#x43B;&#x463;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x463; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;
                  &#x440;&#x430;&#x437;&#x431;&#x463;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43A;&#x440;&#x438;&#x43A;&#x44A;,
                  &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x431;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;. &#x41D;&#x430; &#x442;&#x463; &#x441;&#x43B;&#x43E;&#x432;&#x430;</p>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x432;&#x435;&#x441;&#x44C; &#x434;&#x432;&#x43E;&#x440;&#x44A;
                  &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44A; &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x438;&#x43C;&#x430;&#x43D;&#x44A;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44A; &#x432;&#x44A; &#x431;&#x43B;&#x438;&#x436;&#x43D;&#x435;&#x438; &#x43B;&#x463;&#x441;&#x44A; &#x434;&#x43B;&#x44F;
                  &#x440;&#x430;&#x437;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x44F;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>
                  &#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;
                  &#x434;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x441;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x421;&#x42A; &#x41E;&#x414;&#x41D;&#x418;&#x41C;&#x42A;<lb/> &#x414;&#x415;&#x420;&#x415;&#x412;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;; &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x438; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;-<lb/> &#x441;&#x44F; &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438;.
                  &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x434;&#x430;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;. &#x41E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                  &#x438;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/> &#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x43D;&#x430; &#x442;&#x43E; &#x43D;&#x435;
                  &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A;; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x43A;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x443;, &#x438;<lb/> &#x440;&#x430;&#x437;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;.<lb/> &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;. &#x410;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x438; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x438; &#x441;&#x44A; &#x43E;&#x440;&#x443;-<lb/> &#x436;&#xEF;&#x435;&#x43C;&#x44A;. &#x411;&#x435;&#x440;&#x443;&#x442;&#x44A; &#x43E;&#x43D;&#x438;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x44F;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x430;&#x433;&#x43E;
                  &#x43F;&#x43B;&#x430;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x437;&#x435;&#x43C;&#x43B;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x435;&#x438;:<lb/> &#x412;&#x41E;&#x422;&#x42A; &#x42F;, &#x41C;&#x41E;&#x415;
                  &#x421;&#x415;&#x420;&#x414;&#x426;&#x415;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;
                  &#x440;&#x430;&#x437;&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x434;&#x438;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;,
                  &#x441;&#x43E;&#x432;&#x463;-<lb/> &#x442;&#x443;&#x44E;&#x442;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x44E; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;, &#x438; &#x442;&#x430;&#x43C;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x443;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x438;&#x442;&#x44C;.
                  &#x412;&#x441;&#x463; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x43C;&#x43D;&#x463;&#x43D;&#xEF;&#x435; &#x435;&#x44F;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43D;&#x44B; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/><pb facs="#nascarle_ru_016" n="16"/><fw type="pageNum">16</fw>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#xEF;&#x44E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x443; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A;
                  &#x443;&#x43C;&#x435;&#x440;-<lb/> &#x442;&#x432;&#x438;&#x442;&#x44C;. &#x410; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x421;&#x42A; &#x421;&#x41E;&#x41B;&#x41D;&#x426;&#x415;&#x41C;&#x42A;<lb/> &#x41D;&#x410; &#x413;&#x41E;&#x420;&#x406;&#x417;&#x41E;&#x41D;&#x422;&#x462;.<lb/> &#x412;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x43E;&#x432;&#x463;-<lb/> &#x448;&#x435;&#x43D;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                  &#x43D;&#x435;&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;;<lb/> &#x430; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x431;&#x44B;, &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x435;
                  &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C;. &#x422;&#x463;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A;
                  &#x434;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;. &#x410;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/> &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x443;&#x44E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;
                  &#x432;&#x441;&#x435;&#x438; &#x43A;&#x43E;&#x43C;-<lb/> &#x43F;&#x430;&#x43D;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x430;, &#x43D;&#x43E; &#x431;&#x435;&#x441;&#x442;&#xEF;&#x44F;<lb/>
                  &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;<lb/> &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x438;
                  &#x441;&#x432;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44A;. &#x410; &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;<lb/> &#x414;&#x443;&#x445;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x445;&#x438;&#x442;&#x438;&#x43B;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x441;&#x44A;
                  &#x43D;&#x438;&#x43C;&#x44A;.<lb/> &#x412;&#x441;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;. &#x412;&#x43E;&#x43B;&#x445;&#x432;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x438;, &#x438;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x43B;&#x44F; &#x431;&#x43E;&#x433;&#x43E;&#x432;&#x44A; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;; &#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x431;&#x44B;
                  &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;; &#x43D;&#x43E; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x431;&#x44B; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x447;&#x43E;&#x440;&#x442;&#x430; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x418; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,
                  &#x432;&#x441;&#x44F;&#x43A;&#x44A; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;, &#x438; &#x441;&#x44A;<lb/> &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Der Frantzose in Venedig</title>
          <respStmt>
            <resp>Digitisation of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (3a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687701384</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="12">12 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="nascarle_ge_001" url="/img/nascarle_ge_001.jpg"/>
        <graphic xml:id="nascarle_ge_002" url="/img/nascarle_ge_002.jpg"/>
        <graphic xml:id="nascarle_ge_003" url="/img/nascarle_ge_003.jpg"/>
        <graphic xml:id="nascarle_ge_004" url="/img/nascarle_ge_004.jpg"/>
        <graphic xml:id="nascarle_ge_005" url="/img/nascarle_ge_005.jpg"/>
        <graphic xml:id="nascarle_ge_006" url="/img/nascarle_ge_006.jpg"/>
        <graphic xml:id="nascarle_ge_007" url="/img/nascarle_ge_007.jpg"/>
        <graphic xml:id="nascarle_ge_008" url="/img/nascarle_ge_008.jpg"/>
        <graphic xml:id="nascarle_ge_009" url="/img/nascarle_ge_009.jpg"/>
        <graphic xml:id="nascarle_ge_010" url="/img/nascarle_ge_010.jpg"/>
        <graphic xml:id="nascarle_ge_011" url="/img/nascarle_ge_011.jpg"/>
        <graphic xml:id="nascarle_ge_012" url="/img/nascarle_ge_012.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#nascarle_ge_001" n="1"/>
        <head type="main">Die Geburth des Arlequins</head>
        <head type="sub">welche in einem<lb/>Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/>an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/>zu St. Petersburg<lb/>
               <date when="1733">1733.</date><lb/>aufgefu&#x364;hret worden.</head>
        <pb facs="#nascarle_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt des Schau-Spiels.</head>
          <p rend="indent">Odoardo, Gouverneur von Galeta, hat &#x17F;ich mit der Aurelia
                  ver&#x17F;prochen, wird<lb/> aber in die Diana verliebt und handelt in allem den
                  rechtma&#x364;&#x17F;igen An&#x17F;pru&#x364;chen<lb/> des Silvio zu wieder, welches die&#x17F;en no&#x364;thiget, da&#xDF;
                  er die Zuflucht zu einem &#x17F;einer<lb/> Vettern, einem Zauberer, nimmt, welcher ein
                  Mutter-Pferd in einen Arlequin ver-<lb/> wandelt und ihm mit die&#x17F;em Befehl einen
                  Spiritum Familiarem zugiebt, da&#xDF; es &#x17F;ich<lb/> den Unternehmungen des Gouverneunrs
                  wieder&#x17F;etzen und die Wu&#x364;n&#x17F;che des Silvio er-<lb/> leichern &#x17F;olle, welches alles zu
                  der Geburth des Arlequins und zu der Verwirrung<lb/> des Schau-Spiels Gelegenheit
                  giebt.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>ihre Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>ein Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia</role>
            <roleDesc>Schwe&#x17F;ter</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio.</role>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
            <roleDesc>Gouverneur der Stadt.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="mago_ge">Ein Zauberer.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin</role>
            <roleDesc>ein Gei&#x17F;t.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="spiriti_ge">Einige andere Gei&#x17F;ter.</role>
          </castItem>
          <castItem>
            <role xml:id="sgherri_ge">Einige tapfere Leute.</role>
          </castItem>
          <castItem>
            <role xml:id="contadini_ge">Einige Bauern.</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Venedig.</p>
        </set>
      </front>
      <body>
        <pb facs="#nascarle_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Silvio trit auf u. erzehlet &#x17F;einem Vetter, einem Zauberer, was
                  O-<lb/> doardo, ein ma&#x364;chtiger Edelmann u. Gouverneur der Stadt, dem<lb/> Hau&#x17F;e
                  des Pantalons fu&#x364;r Drang&#x17F;al anthue; um &#x17F;eine Hochzeit mit<lb/> der Diana zu
                  verhindern. Der Zauberer ver&#x17F;pricht alles wieder gut<lb/> zu machen u. mit Hu&#x364;lffe
                  der herbey-nahenden Nacht einem Mutter-<lb/> Pferde men&#x17F;chliche Ge&#x17F;talt zugeben,
                  welches zwar grob u. unge&#x17F;chickt<lb/> &#x17F;cheine, aber nichts de&#x17F;to weniger zur
                  Hinterni&#xDF; der Unternehmun-<lb/> gen des Odoardo dienen wu&#x364;rde. Silvio &#x17F;ollte dem
                  Pantalon hievon<lb/> Nachricht geben und ihm &#x17F;agen, da&#xDF; er den er&#x17F;ten, der ihm auf
                  den<lb/> Abend begegnete, in &#x17F;eine Dien&#x17F;te nehmen u. das, was &#x17F;ich in &#x17F;einem<lb/>
                  Hau&#xDF;e zutragen wu&#x364;rde, &#x17F;ich nicht befremden und be&#x17F;tu&#x364;rtzt machen la&#x17F;-<lb/> &#x17F;en
                  mo&#x364;chte; Jndem der Gei&#x17F;t, der in dem verwandelten Mutter-<lb/> Pferde &#x17F;eyn wu&#x364;rde,
                  Befehl ha&#x364;tte, ihn wieder alle Gefahr zu &#x17F;chu&#x364;tzen<lb/> u. &#x17F;einen Wun&#x17F;ch zu
                  vergnu&#x364;gen. Silvio bedancket &#x17F;ich und geht weg,<lb/> um die&#x17F;en Befehl
                  zuvollziehen. Der Zauberer thut desgleichen, um<lb/> &#x17F;ein Ver&#x17F;prechen, mit Hu&#x364;lffe
                  der herbeynahenden Nacht, zu vollzie-<lb/> hen. Odoardo trit auf mit zwey
                  bewaffneten Dienern u. &#x17F;chneidet<lb/> von &#x17F;einer Liebe gegen die Diana u. ihrer
                  Wider&#x17F;pen&#x17F;tiakeit auf; Er<lb/> &#x17F;agt, er wolle bey ihrem Vater um &#x17F;ie anhalten u.
                  klopffet an. Als<lb/> Pantalon heraus kommt, erkla&#x364;hret er ihm, nach einigen
                  Complimen-<lb/> ten, &#x17F;eine Meynung. Pantalon bezeiget gegen ihn, es &#x17F;eye ihm
                  leyd,<lb/> da&#xDF; er die Ehre, mit einem &#x17F;o vornehmen Manne verwand zu werden,<lb/>
                  nicht mehr annehmen konnte; indem er &#x17F;eine Tochter bereits an ei-<lb/> nen andern
                  ver&#x17F;prochen. Odoardo wird be&#x17F;tu&#x364;rtzt u. antwortet da&#xDF;<lb/> Leute von &#x17F;einem Stande
                  nicht gewohnet, &#x17F;ich ab&#x17F;chla&#x364;gige Antworten<lb/> geben zu la&#x17F;&#x17F;en u. im Stande
                  wa&#x364;ren, alle anderweitige Verbindung<lb/> zu trennen; welches alles er mit vielen
                  Drohungen begleitet. Zuletzt<lb/> ver&#x17F;pricht Pantalon, &#x17F;pottwei&#x17F;e, mit &#x17F;einer
                  Tochter die&#xDF;fals zu-<lb/> &#x17F;prechen. Odoardo antwortet, da&#xDF; er morgen ihren
                  Ent&#x17F;chlu&#xDF; haben<lb/> mu&#x364;&#x17F;&#x17F;e u. wofern &#x17F;ie &#x17F;einem Wu&#x364;n&#x17F;chen zuwider wa&#x364;re, wu&#x364;rde
                  es ihr das<lb/> Leben ko&#x17F;ten. Er gehet ab. Pantalon &#x17F;chmahlet hierauf auf die
                  un-<lb/> gerechte Gewalt des Odoardo, und mit &#x17F;einer Tochter zu &#x17F;prechen, ge-<lb/>
                  het er zu ihr hinein.</p>
          <fw place="bottom" type="sig">* 2</fw>
          <fw type="catch" place="bottom">Der</fw>
          <pb facs="#nascarle_ge_004" n="4"/>
          <fw type="pageNum">4</fw>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald mit Fel&#x17F;en vor.</stage>
          <p rend="indent">Der Zauberer befiehlt denen Gei&#x17F;tern ein Ey zu bilden. Nach<lb/>
                  einigen bey &#x17F;olchen Dingen no&#x364;thigen Ceremonien, bewerek&#x17F;telligen &#x17F;ie<lb/>
                  da&#x17F;&#x17F;elbe, bedecken es mit Stroh u. gehen fort. Der Zauberer thut<lb/> etliche
                  Gebethe, worauf die Sonne und der Mond er&#x17F;cheinen, durch<lb/> deren Einflu&#xDF; &#x17F;ich
                  das Ey ero&#x364;ffnet und der Arlequin gebohren wird.<lb/> Der Zauberer gehet fort, um
                  eine Amme fu&#x364;r den Arlequin, der ein<lb/> Kind vor&#x17F;tellet, zu&#x17F;uchen. Hierauf kommt
                  eine Amme aus der Erde<lb/> hervor und tra&#x364;gt, nach einigen Po&#x17F;&#x17F;en, den Arlequin
                  weg.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt.</stage>
          <p rend="indent">Brighella trit auf und beklaget &#x17F;ich gegen den Silvio, da&#xDF; er
                  die<lb/> gantze Nacht auf&#x17F;eyn und auf ihn warten mu&#x364;&#x17F;&#x17F;e, da er inde&#x17F;&#x17F;en<lb/> bey
                  &#x17F;einer Braut lu&#x17F;tig mache. Silvio verspricht ihm Ge&#x17F;schencke,<lb/> woferne er
                  &#x17F;eine Lieb&#x17F;te erhalten wu&#x364;rde u &#x17F;agt, er wolle nunmehro<lb/> nach Hau&#x17F;e gehen,
                  weil es &#x17F;chon Tag wu&#x364;rde. Er gehet ab. Brig-<lb/> hella ero&#x364;ffnet hierauf, er
                  hoffe, bey Gelegenheit die&#x17F;er Heyrath, die<lb/> Smeraldina zu erhalten, in die er
                  verliebt wa&#x364;re, ohnerachtet &#x17F;ie &#x17F;einen<lb/> Wu&#x364;n&#x17F;chen nicht gantzlich geneigt &#x17F;ey.
                  Er gehet auch ab. Arlequin<lb/> trit auf und erfreuet &#x17F;ich, &#x17F;o wohl u&#x364;ber &#x17F;eine
                  Geburth, als u&#x364;ber das<lb/> jenige, was ihm die Amme von &#x17F;einem ku&#x364;nfftigen Glu&#x364;ck
                  in Pantalons<lb/> Hau&#x17F;e vorge&#x17F;agt; indeme &#x17F;ie zugleich &#x17F;einem kleinen Hute
                  die<lb/> Krafft gegeben, mit dem&#x17F;elben zu machen, was er wolle, nach &#x17F;einem<lb/>
                  Gefallen alle Ge&#x17F;talten anzunehmen u. mit dem&#x17F;elben zu &#x17F;pielen wie es<lb/> ihm
                  einkomme. Hierauf kommt Pantalon, lacht u&#x364;ber die Drohungen des<lb/> Odoardo u.
                  dasjenige, was ihm Silvio, im Nahmen des Zaubrers, ge-<lb/> &#x17F;aget. Wie ihn
                  Arlequin gewahr wird gehet er plo&#x364;tzlich auf ihn zu<lb/> und &#x17F;aget: Mon&#x17F;ieur je
                  &#x17F;uis a votre &#x17F;ervice; und Pantalon antwortet<lb/> ihm gleich: et moi je te prens.
                  Hierauf fraget er ihn allerley von &#x17F;ei-<lb/> ner Geburt u. Arlequin &#x17F;agt vielerley
                  la&#x364;cherliche Sachen hieru&#x364;ber,<lb/> nach welchen Pantalon die Smeraldina und dem
                  Brighella heraus rufft,<lb/> denen er Befehl giebt, den Arlequin &#x17F;o viel
                  Ehrerbietung, als ihm<lb/> &#x17F;elber, zu erwei&#x17F;en; indeme er ein junger Men&#x17F;ch von
                  guter Geburt<lb/> wa&#x364;re. Dem Brighella verdru&#x364;&#x17F;&#x17F;et, da&#xDF; er den Vorzug haben
                  &#x17F;oll,<lb/> Smeraldina aber vergnu&#x364;get &#x17F;ich hieru&#x364;ber. Pantalon gehet ab.
                  Brig-<lb/> hella &#x17F;agt zu dem Arlequin, er &#x17F;olle der Smeraldina Re&#x17F;pect
                  erwei&#x17F;en,<lb/> die&#x17F;er aber antwortet er habe keinen Hoffmei&#x17F;ter no&#x364;thig u. nach
                  eini-<lb/> gen la&#x364;cherlichen Ver&#x17F;tellungen, &#x17F;o wohl der Liebe, als Eifer&#x17F;ucht,
                  ge-<lb/> hen alle dreye in Pantalons Hau&#xDF;.</p>
          <fw type="catch" place="bottom">Odoar-</fw>
          <pb facs="#nascarle_ge_005" n="5"/>
          <fw type="pageNum">5</fw>
          <p rend="indent">Odoardo trit auf, &#x17F;agt, er &#x17F;ey hieher gekommen, um den letzten<lb/>
                  Ent&#x17F;chlu&#xDF; des Pantalons zu holen und klopfft an die Thu&#x364;re. Pan-<lb/> talon kommt
                  heraus und beantwortet das Suchen des Odoardo hier-<lb/> mit, er habe nemlich,
                  durch einen &#x17F;einer Diener, &#x17F;eine Tochter die&#x17F;er<lb/> Sache wegen be&#x17F;prechen la&#x17F;&#x17F;en
                  u. er wolle den&#x17F;elben gleich hohlen;<lb/> damit er die Antwort aus de&#x17F;&#x17F;en eigenem
                  Munde ho&#x364;ren ko&#x364;nnte, und<lb/> rufft den Arlequin. Die&#x17F;er, weil er von dem
                  Pantalon &#x17F;chon abge-<lb/> richtet i&#x17F;t, antwortet dem Odoardo, der Diana Meynung
                  gienge dahin-<lb/> aus, da&#xDF; &#x17F;ie ihn weder zum Manne noch zum Vater haben wollte
                  u.<lb/> er ko&#x364;nne daher &#x17F;ein Gluck nur anderwerts &#x17F;uchen. Odoardo wird<lb/> bo&#x364;&#x17F;e
                  u. giebt &#x17F;einen Dienern Befehl, die&#x17F;e Stra&#x17F;en-Ra&#x364;uber, wie er<lb/> &#x17F;agt,
                  umzubringen. Pantalon laufft fort; Arlequin aber macht Wind<lb/> mit &#x17F;einem
                  kleinen Hute und bezaubert den Odoardo und &#x17F;eine Leute<lb/> nimmt ihnen ihre Degen
                  u. giebt ihnen Spritzen dafu&#x364;r in die Hand.<lb/> Nach einigen Po&#x17F;&#x17F;en macht er, da&#xDF;
                  &#x17F;ie wieder zu &#x17F;ich &#x17F;elb&#x17F;t kommen<lb/> und gehet fort. Odoardo i&#x17F;t u&#x364;ber die
                  ge&#x17F;chehenen Dinge gantz be-<lb/> &#x17F;tu&#x364;rtzt, &#x17F;chwo&#x364;ret, da&#xDF; er &#x17F;ich ra&#x364;chen wolle u.
                  geht mit &#x17F;einen Leuten<lb/> fort.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in des Pantalons Zimmer.</stage>
          <p rend="indent">Smeraldina &#x17F;pricht von ihrer Liebe gegen den Arlequin. Brig-<lb/>
                  hella, der die&#x17F;es mit anho&#x364;ret, wirfft ihr ihre Unbe&#x17F;ta&#x364;ndigkeit vor u.<lb/> aus
                  dem Hau&#x17F;e jagen la&#x17F;&#x17F;en wollte. Smeraldina wird furcht&#x17F;am und<lb/> &#x17F;agt zu ihm, &#x17F;ie
                  ko&#x364;nne nicht begreiffen, was er haben wolle, indem<lb/> &#x17F;ie keinen andern, als
                  ihn, liebe. Brighella will es nicht glauben:<lb/> Smeraldina aber giebt &#x17F;ich alle
                  Mu&#x364;he, ihn &#x17F;olches zu u&#x364;berreden. Um<lb/> &#x17F;ie zu qua&#x364;len, &#x17F;tellet &#x17F;ich Brighella,
                  als ob er es nicht glaube u. dro-<lb/> het immer weiter fort; welches endlich die
                  Smeraldina beweget, da&#xDF;<lb/> &#x17F;ie ihre Liebe gegen den Arlequin frey bekennet u.
                  &#x17F;aget, er &#x17F;ey ihr Lieb-<lb/> ling, und &#x17F;ie glaubte gantz gewi&#xDF;, da&#xDF; ihr niedlicher
                  Arlequin<lb/> noch ihr Mann werden wu&#x364;rde. Auf die&#x17F;es Wort nimmt &#x17F;ie Arle-<lb/>
                  quin bey der Hand u. &#x17F;aget zu Brighella auf Frantzo&#x364;&#x17F;i&#x17F;ch: E&#x17F;t moi,<lb/> je
                  accepte pour ma femme und geht mit ihr fort. Brighella bleibt<lb/> gantz in
                  Verzweiffelung &#x17F;tehen, u. als Pantalon dazu kommt und ihn<lb/> in &#x17F;olcher
                  Be&#x17F;tu&#x364;rtzung &#x17F;iehet, fragt er nach der Ur&#x17F;ache. Brighella<lb/> erzehlet ihm alles,
                  was vorgefallen. Pantalon ha&#x364;lt ihn fu&#x364;r einen Narrn<lb/> u. &#x17F;agt, es ko&#x364;nne nicht
                  mo&#x364;glich &#x17F;eyn, da&#xDF; die Smeraldina auf ein-<lb/> mahl in ein &#x17F;o ha&#xDF;liches Ge&#x17F;ichte,
                  als der Arlequin ha&#x364;tte, ko&#x364;nnen ver-<lb/>
                  <fw place="bottom" type="sig">* 3</fw>
                  <fw type="catch" place="bottom">liebt</fw>
                  <pb facs="#nascarle_ge_006" n="6"/><fw type="pageNum">6</fw> liebt werden, &#x17F;ondern er halte
                  es vielmehr fu&#x364;r eine Bo&#xDF;heit des<lb/> Brighella, damit er den Fremden aus dem
                  Hau&#xDF;e jagen &#x17F;olte, wel-<lb/> ches er aber nicht thun wu&#x364;rde. Die&#x17F;e Unglaubigkeit
                  des Pantalons<lb/> &#x17F;etzet den Brighella in a&#x364;u&#x17F;&#x17F;er&#x17F;te Verzwei&#x17F;felung; jener
                  befiehlt ihm<lb/> dahero, da&#xDF; er die Smeraldina heraus ruffen &#x17F;ollte, damit er von
                  ihr<lb/> &#x17F;elb&#x17F;t die Wahrheit ho&#x364;ren mo&#x364;chte. Brighella gehor&#x17F;amet. Smeral-<lb/>
                  dina kommt heraus u. Pantalon fragt &#x17F;ie, ob das wahr &#x17F;ey, was Brig-<lb/> hella
                  &#x17F;age? Sie verla&#x364;ugnet es; Brighella aber bleibt dabey.<lb/> Smeraldina &#x17F;tellet
                  &#x17F;ich hierauf, als ob &#x17F;ie &#x17F;ich beleidiget finde u. &#x17F;agt,<lb/> &#x17F;ie &#x17F;ey ein
                  un&#x17F;chuldiges Ma&#x364;dgen, das nicht einmahl wi&#x17F;&#x17F;e, was lieben<lb/> hei&#x17F;&#x17F;e, u. begegnet
                  dem Brighella &#x17F;ehr u&#x364;bel. Pantalon drohet ihm<lb/> hierauf, er wolle ihn aus dem
                  Hau&#x17F;e jagen, woferne er von &#x17F;einer<lb/> Bo&#xDF;heit nicht abla&#x17F;&#x17F;e, u gehet ab.
                  Arlequin macht &#x17F;ich un&#x17F;ichtbar<lb/> n. &#x17F;agt zu der Smeraldina, &#x17F;ie &#x17F;olle &#x17F;ich
                  &#x17F;tellen, als ob &#x17F;ie fu&#x364;r Zorn<lb/> in Ohnmacht falle. Smeraldina &#x17F;tellet &#x17F;ich
                  hierauf, als ob &#x17F;ie &#x17F;terben<lb/> wollte. Brighella umfa&#x17F;&#x17F;et &#x17F;ie, &#x17F;etzet &#x17F;ie auf
                  einen Stuhl u. indem er<lb/> ihre Scho&#x364;nheit bewundert, verwandelt der Arlequin
                  den Stuhl in<lb/> einen Kuffer, umarmt die Smeraldina und gehet fort. Hierauf
                  komt<lb/> Pantalon u. &#x17F;agt zu dem Silvio und der Diana, wie &#x17F;ein Rath wa&#x364;re,<lb/>
                  da&#xDF; &#x17F;ie &#x17F;ich aller&#x17F;eits auf das Land begeben wollten, um da&#x17F;elb&#x17F;t die<lb/>
                  Hochzeit zu Stande zu bringen. Silvio u. Diana erkla&#x364;ren ihren Bey-<lb/> fall.
                  Jnde&#x17F;&#x17F;en &#x17F;chreyet Brighella aus dem Kuffer um Hu&#x364;lffe. Sme-<lb/> raldina aber
                  kommt weinend hervor u. &#x17F;agt zu dem Pantalon, Brig-<lb/> hella habe &#x17F;ie in die&#x17F;en
                  Kuffer ver&#x17F;chlo&#x17F;&#x17F;en, um &#x17F;ie umzubringen. Pan-<lb/> talon kan &#x17F;ich &#x17F;olches nicht
                  vor&#x17F;tellen, Smeraldina aber ver&#x17F;ichert ihn,<lb/> da&#xDF; es Arlequin &#x17F;elb&#x17F;t ge&#x17F;ehen.
                  Pantalon rufft den Arlequin, der die<lb/> Aus&#x17F;age der Smeraldina bekra&#x364;fftiget,
                  und um die Wahrheit zu be-<lb/> wei&#x17F;en, ero&#x364;ffnet er den Kuffer. Brighella laufft
                  fort, weil ihm alle<lb/> zuwieder &#x17F;ind u. ihn nicht einmahl reden la&#x17F;&#x17F;en u.
                  hiermit endiget &#x17F;ich<lb/> die er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent">Pantalon will den Brighella aus &#x17F;einem Hau&#x17F;e jagen. Brighel-<lb/> la
                  ent&#x17F;chuldiget &#x17F;ich u. &#x17F;agt, er &#x17F;ey von dem Arlequin in die&#x17F;en Kuffer<lb/>
                  ver&#x17F;chlo&#x17F;&#x17F;en worden, damit jener mehr Freyheit gehabt ha&#x364;tte, die<lb/> Smeraldina
                  zu unterhalten; u. er glaube Arlequin &#x17F;ey ein Zauberer.<lb/> Pantalon antwortet
                  ihm, er &#x17F;ey ein Betru&#x364;ger u. bo&#xDF;haffter Kerl und<lb/> habe<lb/>
                  <pb facs="#nascarle_ge_007" n="7"/><fw type="pageNum">7</fw>habe einen Meuchelmord begehen
                  wollen. Brighella verneinet es u.<lb/> bittet, ihn nur noch einen Tag in einem
                  Hau&#x17F;e zu la&#x17F;&#x17F;en, da er denn<lb/> die Wahrheit an den Tag bringen wolle. Nach
                  einigen Einwen-<lb/> dungen &#x17F;tehet es im Pantalon zu u. gehet ab. Brighella &#x17F;agt,
                  da&#xDF;<lb/> wenn auf allen Fall Pantalon auf &#x17F;einer Meynung, ihn aus dem<lb/> Hau&#x17F;e
                  zu jagen be&#x17F;tu&#x364;nde, wollte er &#x17F;ich zu dem Odoardo begeben<lb/> u. an die&#x17F;er
                  gantzen Familie Rache nehmen. Er begiebt &#x17F;ich auf<lb/> die Seite; um auf die
                  Smeraldina u. den Pantalon acht zu-<lb/> haben.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit einer Schlaff-Banck<lb/> und einem
                  Ti&#x17F;che vor.</stage>
          <p rend="indent">Arlequin macht der Smeraldina allerley Care&#x17F;&#x17F;en. Die&#x17F;e thut<lb/>
                  desgleichen u. ver&#x17F;pricht ihm ihre ewige Treue. Wie &#x17F;olches Brig-<lb/> hella
                  &#x17F;iehet, &#x17F;agt er fu&#x364;r &#x17F;ich, er wolle dem Pantalon melden, da&#xDF; Ar-<lb/> lequin u.
                  Smeraldina bey&#x17F;ammen wa&#x364;ren u. gehet fort. Smeraldina<lb/> &#x17F;agt zu dem Arlequin,
                  &#x17F;ie befu&#x364;rchte, Brighella werde &#x17F;ie be&#x17F;pioniren.<lb/> Arlequin lacht daru&#x364;ber u.
                  &#x17F;etzt &#x17F;ich auf die Schlaffbanck, um acht zu<lb/> haben, u. wie er den Pantalon u.
                  Brighella kommen &#x17F;ieher, verwan-<lb/> delt er die Schlaffbanck in einen Schranck.
                  Pantalon u. Brighella<lb/> &#x17F;uchen u&#x364;berall u. ero&#x364;ffnen den Schranck. Aus die&#x17F;em
                  kommt eine<lb/> Sa&#x364;ngerin hervor, die ein Lied &#x17F;inget u. fort gehet. Pantalon
                  wirfft<lb/> dem Brighella von neuem &#x17F;eine Bo&#xDF;heit vorn u. &#x17F;agt, er habe die
                  junge<lb/> Sa&#x364;ngerin fu&#x364;r die Smeraldina unterge&#x17F;choben; er drohet ihm dero-<lb/>
                  halben nochmahls u. gehet fort. Brighella gera&#x364;th in Zorn u. &#x17F;to&#x364;&#xDF;et<lb/> allerley
                  Schimpffworte wieder den Arlequin aus. Wie er &#x17F;ich um-<lb/> kehret, &#x17F;iehet er den
                  Arlequin auf dem Ti&#x17F;che &#x17F;tehen, der &#x17F;ich u&#x364;ber<lb/> ihn mocquiret. Brighella
                  laufft auf ihn zu u. will ihn umbringen.<lb/> Arlequin aber macht abermahls eine
                  Verwandelung u. beyde kom-<lb/> men von dem Schau-Platze weg.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt.</stage>
          <p rend="indent">Odoardo trit auf neb&#x17F;t &#x17F;einen Bedienten u. &#x17F;agt, er wolle al-<lb/>
                  &#x17F;es zu Hu&#x364;lffe nehmen, um &#x17F;ich an dem Pantalon zu ra&#x364;chen, und die Dia-<lb/> na zu
                  erhalten. Hierauf kommt Aurelia u. wirfft ihm vor, er habe<lb/> nicht Treue u.
                  Glauben gehalten. Odoardo thut, als ob er &#x17F;ie nicht<lb/> kenne. Silvio kommt auch
                  darzu u. be&#x17F;ta&#x364;tiget, das was Aurelia, &#x17F;eine<lb/> Schwe&#x17F;ter ge&#x17F;agt. Odoardo
                  erzu&#x364;rnet &#x17F;ich u. &#x17F;agt, er &#x17F;ey eben der-<lb/> &#x17F;elbe, den er haben wolle. Aurelia
                  laufft fort u. indem als Odoardo<lb/>
                  <fw type="catch" place="bottom">&#x17F;ei-</fw>
                  <pb facs="#nascarle_ge_008" n="8"/><fw type="pageNum">8</fw>&#x17F;einen Dienern befiehlt, den
                  Silvio umzubringen, kommt der Arle-<lb/> quin u. bezaubert, mit &#x17F;einem kleinen
                  Hute, die Degen der Meuchelmo&#x364;r-<lb/> der. Arlequin lacht &#x17F;ie aus u. Silvio gehet
                  fort. Odoardo gera&#x364;th in<lb/> a&#x364;u&#x17F;&#x17F;er&#x17F;ten Zorn u. begiebt &#x17F;ich, mit vielen
                  Drohungen, von dem Schau-<lb/> Platze weg.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer mit einem Schrancke vor.</stage>
          <p rend="indent">Brighella &#x17F;tellet &#x17F;ich gegen die Smeraldina gantz demu&#x364;thig an
                  und<lb/> &#x17F;agt, da&#xDF; &#x17F;ie Ur&#x17F;ache wa&#x364;re, da&#xDF; ihn der Pantalon aus dem Hau&#x17F;e ge-<lb/>
                  jagt; Er wolle aber nicht ohne Rache verlohren gehen.<lb/> Smeraldina fragt, was
                  er doch wohl thun wolle? Brighella<lb/> antwortet, er wolle &#x17F;ich zu dem Odoardo
                  &#x17F;chlagen und den<lb/> Silvio neb&#x17F;t dem Arlequin umbringen. Smeraldina wird<lb/>
                  furcht&#x17F;am, &#x17F;tellet &#x17F;ich, als ob &#x17F;ie ihn lieb habe, und &#x17F;agt, das vorge-<lb/>
                  gangene &#x17F;ey ge&#x17F;chehen, um &#x17F;eine Be&#x17F;ta&#x364;ndigkeit auf die Probe zu &#x17F;tel-<lb/> len.
                  Brighella tro&#x364;&#x17F;tet &#x17F;ich. Arlequin wird gewahr, da&#xDF; Smeraldina<lb/> den Brighella
                  umarmet, wird eifer&#x17F;u&#x364;chtig, verwandelt &#x17F;ich in denn Pan-<lb/> talon u. jagt den
                  Brighella aus dem Hau&#x17F;e. Arlequin nimmt &#x17F;eine vorige<lb/> Ge&#x17F;talt wieder an,
                  wirfft der Smeraldina ihre Untreue vor. Die&#x17F;e ent-<lb/> &#x17F;chuldiget &#x17F;ich mit den
                  Drohungen des Brighella und beyde vertragen &#x17F;ich<lb/> wieder miteinander.
                  Brighella, der acht gehabt, &#x17F;agt, er wolle es<lb/> dem Pantalon hinterbringen und
                  gehet fort. Wir jene beyde den<lb/> Pantalon gewahr werden, ver&#x17F;teckt die
                  Smeraldina den Arlequin in<lb/> den Schranck. Pantalon ko&#x364;mmt mit dem Brighella
                  und fragt die Sme-<lb/> raldina, ob &#x17F;ie nicht von dem Pantalon Nachricht habe? Sie
                  ant-<lb/> wortet, da&#xDF; &#x17F;ie nichts von ihm wi&#x17F;&#x17F;e; Brighella aber &#x17F;aget, &#x17F;ie
                  wer-<lb/> de ihn wohl in den Schranck ver&#x17F;teckt haben. Pantalon o&#x364;ffnet den<lb/>
                  Schranck und wie er nichts darinne findet, hei&#x17F;&#x17F;et er den Bri-<lb/> ghella einen
                  Lu&#x364;gner, und Smeraldina thut desgleichen. Brighel&#x17F;a &#x17F;chwo&#x364;-<lb/> ret, er habe &#x17F;ie
                  ihn umarmen ge&#x17F;ehen und da&#xDF; &#x17F;ie ihn in dem Zim-<lb/> mer mu&#x364;&#x17F;&#x17F;e auf die Seite
                  ge&#x17F;chafft haben. Er gehet neb&#x17F;t dem Panta-<lb/> lon fort, um den Arlequin
                  aufzu&#x17F;uchen. Smeraldina o&#x364;ffnet den<lb/> Schranck, findet den Arlequin darinne und
                  fragt ihn, auf was Art<lb/> er &#x17F;ich dem Pantalon un&#x17F;ichtbar gemacht? Arlequin
                  antwortet, die-<lb/> &#x17F;es thue &#x17F;ein Mei&#x17F;ter bey den Go&#x364;ttern. Als Arlequin den
                  Pantalon<lb/> und Brighella ho&#x364;rt, ver&#x17F;tecket er &#x17F;ich in die Schub-Lade des
                  Schran-<lb/> ckes. Der Alte und Brighella &#x17F;uchen abermahls u. als &#x17F;ie niemand<lb/>
                  finden, jagt der Pantalon den Brighella von &#x17F;ich und gehet fort.<lb/> Brighella
                  gera&#x364;th in Verzweiffelung und &#x17F;agt zur Smeraldia, &#x17F;ie sey<lb/>
                  <fw type="catch" place="bottom">Schuld</fw>
                  <pb facs="#nascarle_ge_009" n="9"/><fw type="pageNum">9</fw>Schuld an &#x17F;einem Unglu&#x364;ck. Sie
                  antwortet ihm; es &#x17F;ey &#x17F;eine<lb/> Schuld; Arlequin mu&#x364;&#x17F;te ihr Mann werden und &#x17F;ie
                  habe ihn in den<lb/> Schranck ver&#x17F;tecket. Sie o&#x364;ffnet den&#x17F;elben und wie Brighella
                  den<lb/> Arlequin &#x17F;iehet gehet er gantz be&#x17F;tu&#x364;rtzt fort. Smeraldina und Arle-<lb/>
                  quin gehen auch ab. Hierauf kommen Pantalon u. der Doctor,<lb/> bezeigen einander
                  ihre Freund&#x17F;chafft, reden von gleichgu&#x364;ltigen Din-<lb/> gen und begeben &#x17F;ich
                  wieder weg. Brighella gehet aus dem Hau&#x17F;e<lb/> des Pantalons und beklaget &#x17F;ich,
                  da&#xDF; ihm &#x17F;eine Treue &#x17F;o &#x17F;chlecht be-<lb/> lohnet, und &#x17F;eine Liebe &#x17F;o u&#x364;bel bezahlet
                  worden; Er &#x17F;agt, er wolle<lb/> &#x17F;ich zu dem Odoardo &#x17F;chlagen und es zur Rache dahin
                  bringen, da&#xDF;<lb/> jener die Diana und er die Smeraldina erhielte. Hierzu ko&#x364;mt
                  Odo-<lb/> ardo und Brighella ver&#x17F;pricht ihm alle Mu&#x364;he anzuwenden, da&#xDF; er die<lb/>
                  Diana beka&#x364;me. Odoardo nimt ihn in &#x17F;eine Dien&#x17F;te und leget mit ihm<lb/> ab, da&#xDF;
                  &#x17F;ie &#x17F;ich beyde fu&#x364;r Juwelen-Ha&#x364;ndler ausgeben und auf die&#x17F;e<lb/> Art die Tochter
                  des Pantalon und ihre Bediente mit Gewalt entfu&#x364;h-<lb/> ren wollten. Beyde gehen
                  in des Odoardo Hau&#xDF;, um die Veran-<lb/> &#x17F;taltung zu Ausfu&#x364;hrung ihres Vorhabens
                  zumachen. Arlequin, der<lb/> alles von ferne angeho&#x364;ret, &#x17F;aget, er wolte &#x17F;ie alles
                  machen la&#x17F;&#x17F;en,<lb/> damit er &#x17F;ie fu&#x364;r &#x17F;eine Narren brauchen ko&#x364;nnte und gehet
                  fort. Odo-<lb/> ardo und Brighela, die &#x17F;ich verkleidet, klopfen bey dem Pantalon
                  an.<lb/> Smeraldina ko&#x364;mt heraus und fraget &#x17F;ie, was &#x17F;ie wollen? Sie ant-<lb/>
                  worten, &#x17F;ie wa&#x364;ren Juwelen-Ha&#x364;ndler, ha&#x364;tten geho&#x364;ret, da&#xDF; man in<lb/> die&#x17F;em
                  Hau&#x17F;e Hochzeit machen wolle und geda&#x364;chten dahero zu ver&#x17F;uchen,<lb/> ob &#x17F;ie nicht
                  etwas von ihrem Handel anwenden ko&#x364;nnten. Smeraldi-<lb/> na rufft die Diana. Als
                  beyde Frauenzimmer die Edel&#x17F;teine be&#x17F;ichti-<lb/> gen, greiffen Odoardo u.
                  Brighella zu und entfu&#x364;hren &#x17F;ie mit Gewalt.<lb/> Pantalon trit auf u. indem er von
                  dem, was ihm begegnet, redet, kommt<lb/> Arlequin, heulet u. &#x17F;chreynet u. erzehlet
                  ihm die Entfu&#x364;hrung der Dia-<lb/> na u. Smeraldina. Pantalon gera&#x364;th in a&#x364;u&#x17F;&#x17F;er&#x17F;te
                  Be&#x17F;tu&#x364;rtzung, Arle-<lb/> quin aber tro&#x364;&#x17F;tet ihn u. &#x17F;agt, er &#x17F;olle mit ihm gehen
                  und &#x17F;ein Vergnu&#x364;-<lb/> gen &#x17F;ehen, wie er das Frauen-Zimmer wieder aus den Ha&#x364;nden
                  der<lb/> Ra&#x364;uber erlo&#x364;&#x17F;en wu&#x364;rde. Sie gehen ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet des Odoardo Garten mit einigen Blu-<lb/> men-To&#x364;pffen
                  vor.</stage>
          <p rend="indent">Odoardo u. Brighella treten auf n. mocquiren &#x17F;ich u&#x364;ber die Dia-<lb/>
                  <fw type="catch" place="bottom">na</fw>
                  <pb facs="#nascarle_ge_010" n="10"/><fw type="pageNum">10</fw>na u. Smeraldina, da&#xDF; &#x17F;ie,
                  ohneracht aller ihrer Bemu&#x364;hung und Po&#x17F;-<lb/> &#x17F;en des Arlequins in ihren Ha&#x364;nden
                  wa&#x364;ren. Sie wollen &#x17F;ie hierauf<lb/> zwingen, ihrer Liebe beyzu&#x17F;timmen: die&#x17F;e aber
                  be&#x17F;chwehren &#x17F;ich u&#x364;ber<lb/> die Gewalt, &#x17F;o &#x17F;ie gebrauchet. Jnde&#x17F;&#x17F;en ko&#x364;mmt
                  Arlequin neb&#x17F;t<lb/> dem Pantalon und bezaubert mit &#x17F;einem kleinen Hute den
                  Odoardo<lb/> und Brighella; macht da&#xDF; es Nacht wird, &#x17F;agt zu dem Pantalon, er<lb/>
                  &#x17F;olle das Frauenzimmer zu &#x17F;ich nehmen u. macht alle un&#x17F;ichtbar, den<lb/> Odoardo
                  u. Brighella aber &#x17F;tellt er wieder her und als &#x17F;ie ihn umbrin-<lb/> gen wollen,
                  ver&#x17F;tecket er &#x17F;ich in einen Blumen-Topff. Odoardo rufft<lb/> nach &#x17F;einen Leuten,
                  Brighella aber bewachet den Arlequin, die&#x17F;er a-<lb/> ber verwandelt &#x17F;ich in einen
                  Affen, macht allerley Po&#x17F;&#x17F;en, um den<lb/> Brighella zu&#x17F;chrecken, der nach Hu&#x364;lffe
                  &#x17F;chreyet. Odoardo komt mit<lb/> &#x17F;einen Leuten zuru&#x364;ck, die da&#xDF; Gewehr auf den
                  Affen lo&#x364;&#x17F;en, der todt<lb/> zur Erde fa&#x364;llt, &#x17F;ich aber wieder verwandelt, womit
                  &#x17F;ich die andere<lb/> Handlung &#x17F;chlie&#x17F;&#x17F;et.</p>
        </div>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet wieder eine Stadt vor.</stage>
          <p rend="indent">Odoardo trit gantz erzu&#x364;rnet auf und be&#x17F;iehlet dem Brighella,
                  er<lb/> &#x17F;olle den Ober-Profo&#xDF; auf&#x17F;uchen und ihm, in &#x17F;einem Nahmen, &#x17F;agen,<lb/> da&#xDF;
                  er &#x17F;ich in des Pantalons Hau&#xDF; begeben und ihn lebendig oder todt<lb/> liefern, den
                  Arlequin aber in Arre&#x17F;t nehmen &#x17F;ollte. Brighella freuet<lb/> &#x17F;ich hieru&#x364;ber u.
                  beyde gehen fort.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in Pantalons Zimmer.</stage>
          <p rend="indent">Smeraldina u. Arlequin bezeigen ihre Liebe gegen einander. Jn-<lb/>
                  dem aber ko&#x364;mmt Brighella mit den Bu&#x364;tteln, die den Arlequin, al-<lb/> les Zornes
                  der Smeraldina ungeachtet, gefangen nehmen u. gebun-<lb/> den fort fu&#x364;hren. Sie
                  gera&#x364;th in Verzweiffelung und gehet ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt mit einem Gefa&#x364;ngnu&#x364;&#xDF;e vor.</stage>
          <p rend="indent">Pantalon &#x17F;agt zu dem Silvio, da&#xDF; alles zur Rei&#x17F;e auf das Land<lb/>
                  bereit &#x17F;ey, da&#x17F;elb&#x17F;t die Hochzeit zu machen. Jnde&#x17F;&#x17F;en kommt Brig-<lb/> hella,
                  treibt mit ihnen &#x17F;einen Schertz u. &#x17F;agt, Diana mu&#x364;&#x17F;&#x17F;e, aller an-<lb/> ge&#x17F;tellten
                  Po&#x17F;&#x17F;en ungeachtet, des Odoardo Frau werden; indem A-<lb/> lequin bereits im
                  Gefa&#x364;ngni&#x17F;&#x17F;e wa&#x364;re. Pantalon u. Silvio gehen dro-<lb/> hend fort. Brighella bleibt
                  u. lacht den Arlequin aus. Die&#x17F;er &#x17F;tel-<lb/> let &#x17F;ich im Gefangni&#x17F;&#x17F;e &#x17F;ehr betr&#xFC;bt
                  a u. ver&#x17F;pricht dem Brighella,<lb/> &#x17F;ich &#x17F;eines Rechts auf die Smeraldina
                  &#x17F;chrifftlich zu begeben. Bri-<lb/>
                  <fw type="catch" place="bottom">ghel-</fw>
                  <pb facs="#nascarle_ge_011" n="11"/><fw type="pageNum">11</fw>ghella reichet ihm ein Blat
                  Papier u. Arlequin &#x17F;agt, er wolle ihn, zu<lb/> Bezeigung &#x17F;einer Freund&#x17F;chafft,
                  gerne umarmen Brighella nahet &#x17F;ich<lb/> ihm; Arlequin aber drehet das Gefa&#x364;ngni&#xDF;
                  um, &#x17F;o, da&#xDF; Brighella<lb/> darinne u. er hau&#x17F;en &#x17F;tehet. Hierauf kommt Smeraldina
                  u. &#x17F;tellet &#x17F;ich<lb/> u&#x364;ber die Gefangennehmung des Arlequins gantz tro&#x17F;tlo&#xDF; an;
                  wie &#x17F;ie<lb/> ihn aber in Freyheit &#x17F;iehet, umarmet &#x17F;ie ihn u. beyde mocquiren
                  &#x17F;ich<lb/> u&#x364;ber den Brighella u. gehen fort. Brighella i&#x17F;t in Verzweiffelung
                  u&#x364;-<lb/> ber die&#x17F;en Zufall u. als Odoardo dazu kommt, erzehlet er, was &#x17F;ich<lb/>
                  zugetragen. Odoardo rufft die Bu&#x364;ttel u. befiehlt ihnen, den Brig-<lb/> hella
                  heraus zu la&#x17F;&#x17F;en. Wie die&#x17F;er heraus i&#x17F;t, erzehlet er dem O-<lb/> doardo, da&#xDF; die
                  Diana mit ihrem Vater auf das Land gehen u. da-<lb/> &#x17F;elb&#x17F;t Hochzeit machen
                  wollten; er wollte ihnen nachjagen, &#x17F;olches<lb/> verhindern u. den Arlequin
                  umzubringen &#x17F;uchen. Odoardo billiget<lb/> &#x17F;einen An&#x17F;chlag u. gehet fort.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Land-Guth vor.</stage>
          <p rend="indent">Pantalon befiehlt dem Arlequin die Mahlzeit zu rechte und den<lb/>
                  Garten rein zu machen, und gehet fort. Arlequin &#x17F;agt hierauf, er<lb/> wi&#x17F;&#x17F;e &#x17F;chon,
                  da&#xDF; Odoardo und Brighella mit vielen Bedienten ihnen<lb/> nachge&#x17F;etzt ha&#x364;tten und
                  ihn, neb&#x17F;t dem Silvio, umbringen wollten; Allein<lb/> er wollte &#x17F;einen Spa&#xDF; mit
                  ihnen haben. Odoardo und Brighella<lb/> kommen mit ihren Leuten an und nehmen den
                  Arlequin in Arre&#x17F;t, und<lb/> Odoardo befiehlt, man &#x17F;olle ihn in einen Sack
                  &#x17F;tecken, einen Stein an-<lb/> ha&#x364;ngen und in das Wa&#x17F;&#x17F;er werffen. Die Bu&#x364;ttel
                  gehor&#x17F;ammen;<lb/> Arlequin &#x17F;chiebt einen Gei&#x17F;t unter und gehet fort. Die Bu&#x364;ttel
                  er-<lb/> &#x17F;chrecken und lauffen davon.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in des Pantalons Zimmer.</stage>
          <p rend="indent">Pantalon und Smeraldina &#x17F;agen, &#x17F;ie hatten einen Lerm geho&#x364;ret<lb/>
                  und da&#xDF; &#x17F;ie etwas bo&#x364;&#x17F;es befu&#x364;rchteten. Hierber ko&#x364;mt Aurelia und<lb/> erzehlet
                  ihnen, da&#xDF; das gantze Hau&#xDF; mit Soldaten umringet &#x17F;ey, u.<lb/> die&#x17F;elbe im Begriffe
                  wa&#x364;ren, den Arlequin zu viertheilen. Smeraldina<lb/> gera&#x364;th hieru&#x364;ber in
                  Verzweiffelung; Pantalon aber &#x17F;aget, er wol-<lb/> le alle &#x17F;eine Bauern zu&#x17F;ammen
                  ruffen und ihm zu Hu&#x364;lffe kommen. Er<lb/> gehet ab.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in einen Wald in wel-<lb/> chem ein Baum
                  be&#x17F;onders hervor&#x17F;tehet.</stage>
          <p rend="indent">Arlequin, der gebunden i&#x17F;t, bittet bey Odoardo und Brighella<lb/> um
                  Pardon und ver&#x17F;pricht ihnen zu ihren Lieb&#x17F;ten zu verhelffen. Odoar-<lb/>
                  <fw type="catch" place="bottom">do</fw>
                  <pb facs="#nascarle_ge_012" n="12"/><fw type="pageNum">12</fw>do achtet aber nicht darauf
                  &#x17F;ondern befiehlt, ihn an den Baum zu-<lb/> binden und zu viertheilen. Die Soldaten
                  greiffen zu und richten den<lb/> Befehl aus. Hierauf kommen Pantalon, Silvio, das
                  Frauenzim-<lb/> mer und ein gantzer Schwarm von Bauern, die den Odoardo und<lb/>
                  Brighella gefangen nehmen. Smeraldina &#x17F;iehet ihren Arlequin ge-<lb/> viertheilet,
                  heu&#x364;lt und &#x17F;chreyet und rufft ihm noch einmahl zu. Augen-<lb/> blicklich
                  er&#x17F;chienet Arlequin auf dem Platze und &#x17F;aget: Siehe da<lb/> mein Hertz! Smeraldina
                  bezeiget &#x17F;ich vergnu&#x364;gt und befiehlet, da&#xDF;<lb/> Odoardo und Brighella auch &#x17F;ollen
                  geviertheilet werden; &#x17F;ie beden-<lb/> cket &#x17F;ich aber und giebt den Rath, ihn nach
                  Pantalons Hau&#xDF; zu brin-<lb/> gen und ihn da &#x17F;terben zu la&#xDF;en. Alle billigen ihren
                  An&#x17F;chlag und<lb/> gehen fort. Der Doctor trit auf u. &#x17F;agt, er habe vernommen,
                  da&#xDF;<lb/> Pantalon u. Silvio den Odoardo und Brighella gefangen genommen,<lb/> und
                  da&#xDF; Arlequin &#x17F;ie, auf Anhalten der Smeraldina, umbringen wollte.</p>
          <stage>Auf dem Schau-Platz gehet die Sonne auf.</stage>
          <p rend="indent">Alle treten auf u. Smeraldina &#x17F;agt zu Odoardo, er &#x17F;olle
                  gehenckt<lb/> werden, woferne er &#x17F;einer Braut, der Aurelia, nicht die Hand
                  geben<lb/> wu&#x364;rde, und Brighella imgleichen, wenn er nicht &#x17F;ein Recht auf &#x17F;ie
                  dem<lb/> Arlequin ab&#x17F;tehen wollte. Beyde retten ihr Leben mit dem Gehor-<lb/> &#x17F;am
                  u. indem Smeraldina dem Arlequin die Hand geben will, kommt<lb/> der Zauberer u.
                  &#x17F;agt zu der gantzen Ge&#x17F;ell&#x17F;chafft, Arlequin &#x17F;ey kein<lb/> wircklicher Men&#x17F;ch,
                  &#x17F;ondern ein Thier, das in einen Men&#x17F;chen ver-<lb/> wandelt worden. Zuletzt
                  verwandelt &#x17F;ich Arlequin in &#x17F;eine vorige<lb/> Ge&#x17F;talt. Der Zauberer la&#x364;&#xDF;t ihn,
                  durch einen Gei&#x17F;t, wegbringen und<lb/> &#x17F;agt der Ge&#x17F;ell&#x17F;chafft, es &#x17F;ey der Wille
                  der Go&#x364;tter, da&#xDF; Silvio die<lb/> Diana, Odoardo die Aurelia u. Brighella die
                  Smeraldina heyrathen<lb/> &#x17F;ollten. Brighella aber &#x17F;agt, er wolle nicht gerne in
                  die Schwa&#x364;ger&#x17F;chafft<lb/> des Teuffels kommen. Nach einigen andern Po&#x17F;&#x17F;en nimmt
                  jeder &#x17F;ei-<lb/> ne Geliebte, und mit die&#x17F;er Freude endiget &#x17F;ich das gantze
                  Schau-<lb/> Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>La nascita di Arlecchino</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#nascarle_ru_001" n="1"/>
        <head type="main">LA NASCITA DI ARLECCHINO</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">NELL&#x2019;ANNO 1733</date></head>
        <pb facs="#nascarle_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Odoardo, governatore di Gaeta e promesso sposo di Aurelia, si
                  innamora di Diana e ostacola le legittime pretese di Silvio di sposare la ragazza.
                  Perci&#xF2; Silvio si vede costretto a chiedere aiuto a suo zio, che, esperto di
                  incantesimi, trasforma una bestia in Arlecchino, gli d&#xE0; uno spirito magico come
                  servitore e gli ordina di ostacolare tutti i piani del governatore e di realizzare
                  il desiderio di Silvio. Cio&#x300; da&#x300; luogo alla nascita di Arlecchino e all&#x2019;avvio di
                  tutta la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA.<lb/></role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>serva.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>servo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA,</role>
            <roleDesc>sorella di Silvio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO,</role>
            <roleDesc>amante di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>governatore della citt&#xE0;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="mago_it">Un MAGO.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>spirito folletto.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="spiriti_it">Spiriti.</role>
          </castItem>
          <castItem>
            <role xml:id="sgherri_it">Sgherri.</role>
          </castItem>
          <castItem>
            <role xml:id="contadini_it">Contadini.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Gaeta.</p>
        </set>
        <pb facs="#nascarle_ru_003" n="3"/>
      </front>
      <body>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UNA CITTA&#x300;.</stage>
          <p rend="indent">SILVIO entra raccontando a suo zio mago delle prepotenze del
                  cavaliere Odoardo, un uomo molto potente nonch&#xE9; il governatore della citta&#x300;, che
                  sta ostacolando il casato di Pantalone nell&#x2019;organizzazione delle sue nozze con
                  Diana. Il mago promette di porvi rimedio, infatti dice che di notte dara&#x300;
                  sembianze umane ad un animale, il quale, nonostante il suo aspetto brutto e
                  stupido, pu&#xF2; ostacolare tutti i progetti di Odoardo. Silvio dovra&#x300; per&#xF2; recarsi da
                  Pantalone per informarlo di ci&#xF2; e per dirgli di prendere al proprio servizio come
                  servo la prima persona che incontra all&#x2019;alba. Pantalone inoltre non dovr&#xE0; aver
                  alcuna paura di ci&#xF2; che vedr&#xE0; succedere a casa sua perche&#x301; quel servo sara&#x300; in
                  realt&#xE0; un folletto nella forma di animale che lo difendera&#x300; da qualsiasi sventura
                  ed eseguira&#x300; ogni suo desiderio. Silvio ringrazia suo zio e si avvia per andare da
                  Pantalone. Anche il mago esce per mettere in pratica, nel buio della notte che si
                  sta avvicinando, quello che ha promesso al nipote.</p>
          <p rend="indent">ODOARDO entra in scena accompagnato da due uomini armati, con una
                  lunga tirata declama il suo amore per Diana che per&#xF2; non gli d&#xE0; retta. Dice che
                  vuole chiedere la sua mano al padre e bussa da Pantalone,</p>
          <p rend="indent">al quale, dopo alcuni complimenti, spiega le sue intenzioni.
                  Pantalone fa finta di essere molto dispiaciuto perch&#xE9; non pu&#xF2; avere l'onore di
                  diventare suo suocero dato che sua figlia e&#x300; stata gia&#x300; promessa a un altro.
                  Odoardo si arrabbia e ribatte che persone come lui non possono tollerare alcun
                  rifiuto e sarebbero in grado di porre fine a qualsiasi accordo, poi si mette a
                  minacciarlo. Con un po&#x2019; d&#x2019;astuzia, Pantalone gli promette di parlare con la
                  figlia. Odoardo risponde che vuole avere la risposta<pb facs="#nascarle_ru_004" n="4"/> il
                  giorno dopo e, se Diana rifiutera&#x300; di nuovo di diventare sua, tutta la famiglia
                  paghera&#x300; con la vita, ed esce con i suoi servi. Pantalone si lamenta della
                  oppressione di Odoardo e va a parlare con la figlia, facendo capire [agli
                  spettatori] che sta arrivando la notte.</p>
          <stage>LA SCENA MOSTRA UN BOSCO CON LE MONTAGNE.</stage>
          <p rend="indent">Il mago ordina agli spriti di creare un uovo, loro, dopo alcuni
                  rituali necessarie per farlo, coprono l&#x2019;uovo con del fieno e vanno via. Il mago
                  pronuncia alcune formule e fa comparire il sole e la luna, grazie alla loro
                  influenza (ovvero il potere che il sole e la luna emanano) l&#x2019;uovo si dilegua e
                  nasce Arlecchino. Il mago va a cercare una balia; Arlecchino finge di essere un
                  neonato; in quel punto</p>
          <p rend="indent">una balia esce dalla terra e, dopo alcuni lazzi, porta via
                  Arlecchino.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">BRIGHELLA si lamenta con Silvio che l&#x2019;ha aspettato tutta la notte
                  mentre lui si divertiva con la sua fidanzata. Silvio promette di regalargli
                  qualcosa quando si sposera&#x300; e dice che ora deve andare a casa perche&#x301; gi&#xE0; si sta
                  facendo il giorno ed esce. Brighella dice che spera che il matrimonio del padrone
                  lo aiuti ad avere Smeraldina come moglie, lui la ama ma lei non gli da&#x300; molta
                  retta. Poi esce anche lui. Entra Arlecchino che pensa alla sua nascita e a quello
                  che gli ha detto la balia, ovvero che lui trover&#xE0; la sua fortuna nella casa di un
                  certo Pantalone. La balia gli ha dato anche un piccolo cappello attraverso il
                  quale pu&#xF2; fare quello che vuole, cio&#xE8; puo&#x300; assumere qualsiasi sembianza e
                  carattere e potr&#xE0; fare tutti gli scherzi che gli verranno in mente. Dice di essere
                  molto contento di tutto ci&#xF2;. In quel momento entra</p>
          <pb facs="#nascarle_ru_005" n="5"/>
          <p rend="indent">PANTALONE pensando alle minacce di Odoardo e alle parole del mago
                  che gli ha riferito Silvio. Arlecchino, accorgendosi della presenza di Pantalone,
                  gli si avvicina e gli dice con prontenzza: MIO SIGNORE, SONO AL SUO SERVIZIO.
                  Pantalone con la stessa voce gli risponde: E IO TI ASSUMO. Poi gli chiede delle
                  sue origini. A quel proposito Arlecchino si mette a raccontargli molte sciocchezze
                  assai confuse. Pantalone chiama</p>
          <p rend="indent">SMERALDINA e Brighella e ordina loro di rispettare Arlecchino come
                  se fosse lui stesso perch&#xE8; &#xE8; un giovane di nobili origini. Brighella &#xE8; molto
                  dispiaciuto perch&#xE9; Pantalone gli preferisce Arlecchino, Smeraldina invece si
                  mostra contenta. Brighella dice ad Arlecchino di rispettare Smeraldina, lui
                  ribatte di non aver bisogno di uno che gli dice cosa deve o non deve fare. Dopo
                  alcuni lazzi d&#x2019;amore e gelosia tutti e tre entrano nella casa di Pantalone.</p>
          <p rend="indent">ODOARDO arriva con due servitori e dice che vuole sapere cosa ha
                  deciso infine Pantalone, e si mette a bussare al portone.</p>
          <p rend="indent">PANTALONE esce, risponde a Odoardo che ha ordinato a un suo
                  servitore di parlare con la figlia e ora lo chiamera&#x300; per sentire la risposta;
                  chiama</p>
          <p rend="indent">ARLECCHINO che risponde a Odoardo, come gli ha insegnato prima
                  Pantalone, che l&#x2019;intenzione di Diana e&#x300; quella di non avere Odoardo n&#xE9; come marito
                  n&#xE9; come parente e che gli chiede di cercare la sua felict&#xE0; altrove. Odoardo si
                  infuria e ordina ai suoi uomini di uccidere quel sciocco servitore. Pantalone
                  corre via. Arlecchino, dopo aver fatto alcuni lazzi, fa un incantesimo con il
                  cappellino a Odoardo e ai suoi servitori che li rende immobili. Poi prende le loro
                  spade e le sostituisce con dei clisteri. Quando l&#x2019;incantesimo &#xE8; sciolto, Odoardo,
                  meravigliandosi di quanto gli e&#x300; accaduto, giura che si vendichera&#x300; per quello
                  scherzo e va via con i suoi uomini.</p>
          <pb facs="#nascarle_ru_006" n="6"/>
          <stage>LA SCENA MOSTRA LA CAMERA DI PANTALONE CON UNA SEDIA.</stage>
          <p rend="indent">SMERALDINA racconta del suo amore per Arlecchino e in quel momento
                  entra</p>
          <p rend="indent">BRIGHELLA, che avendo sentito tutto, la accusa di essergli infedele,
                  la minaccia di raccontarlo a Pantalone che caccer&#xE0; via Arlecchino. Impaurita,
                  Smeraldina gli risponde che l&#x2019;aveva frainteso e che lei prova l&#x2019;amore per lui
                  soltanto, Brighella. Brighella non le crede. Smeraldina cerca di convincerlo. Per
                  punirla, Brighella fa finta di non crederle ancora e continua a minacciarla. Ci&#xF2;
                  costringe Smeraldina a confessare di amare Arlecchino, lo chiama il suo cuore e
                  promette di far s&#xEC; che il suo caro Arlecchino diventi suo marito. Alle parole di
                  Smeraldina</p>
          <p rend="indent">ARLECCHINO la prende per la mano e dice: IO TI PRENDO IN MOGLIE e la
                  porta con s&#xE9;. Brighella rimane ad affliggersi mentre arriva</p>
          <p rend="indent">PANTALONE che gli domanda il motivo della sua disperazione.
                  Brighella racconta cosa gli e&#x300; successo. Pantalone gli d&#xE0; dello stupido perche&#x301;
                  gli sembra impossibile che Smeraldina si sia innamorata cosi&#x300; velocemente di
                  quella brutta faccia di Arlecchino e sostiene che Brighella ha inventato tutto per
                  farglielo mandare via, cosa che Pantalone non far&#xE0; mai. Brighella &#xE8; disperato
                  perche&#x301; Pantalone non gli crede. Pantalone gli ordina di chiamare Smeraldina per
                  sentire da lei stessa se quanto Brighella dice e&#x300; vero oppure no. Brighella
                  obbedisce e arriva</p>
          <p rend="indent">SMERALDINA. Pantalone le domanda se Brighella ha detto la verita&#x300;.
                  Lei nega tutto, ma Brighella insiste. Smeraldina finge di essere arrabbiata e dice
                  di essere una ragazza innocente che non sa neanche cosa voglia dire amare,<pb facs="#nascarle_ru_007" n="7"/>e rampogna Brighella. Anche Pantalone si mette a
                  rimproverarlo, dice che lo mandera&#x300; via se continuera&#x300; cosi&#x300; ed esce. In quel
                  momento</p>
          <p rend="indent">ARLECCHINO, invisibile, dice a Smeraldina che deve fingere di
                  sentirsi male. Allora Smeraldina si finge moribonda, Brighella la fa sedere sulla
                  sedia e le si mette accanto. Mentre sta ammirando la sua bellezza, Arlecchino,
                  dopo alcuni lazzi, trasforma la sedia di Brighella in una cassa, prende
                  sottobraccio Smeraldina e va via. Arriva</p>
          <p rend="indent">PANTALONE e dice a Silvio e a Diana che ha l&#x2019;intenzione di andare in
                  campagna per organizzare e per celebrare le nozze senza interferenze di Odoardo.
                  Silvio e Diana apprezzato il suo progetto. In quel momento Brighella si mette a
                  urlare dalla cassa chiedendo aiuto. Ma arriva</p>
          <p rend="indent">SMERALDINA in lacrime dicendo a Pantalone che Brighella si e&#x300;
                  nascosto nella cassa per ucciderlo. Pantalone non le crede, Smeraldina sostiene
                  che anche Arlecchino l&#x2019;aveva visto. Pantalone chiama Arlecchino,</p>
          <p rend="indent">il quale conferma la versione di Smeraldina. Apre la cassa da cui
                  esce Brighella. Tutti si mettono contro di lui, senza lasciargli la possibilita&#x300;
                  di proferire una parola, e con un lazzo finiscono</p>
          <p rend="indent">il primo atto.</p>
        </div>
        <pb facs="#nascarle_ru_008" n="8"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA UNA CITTA&#x300;.</stage>
          <p rend="indent">PANTALONE scaccia dal suo cortile Brighella che se ne va dicendo che
                  e&#x300; stato Arlecchino a chiuderlo in quella cassa per poter parlare piu&#x300; liberamente
                  con Smeraldina e che lui pensa che Arlecchino sia un mago. Pantalone risponde che
                  lui e&#x300; un fannulone e truffatore che voleva ucciderlo. Brighella nega tutto e
                  chiede di poter restare ancora per un giorno per mostrare a Pantalone la verit&#xE0;.
                  Pantalone, dopo qualche resistenza, acconsente ma dice che se Brighella non
                  manterra&#x300; la sua parola se ne pentira&#x300; amaramente. Esce. Brighella dice che se
                  Pantalone insistera&#x300; nel suo proposito di cacciarlo via lui si unira&#x300; a Odoardo
                  per vendicarsi contro tutto il casato di Pantalone ed esce per vedere da vicino
                  cosa fanno Smeraldina e Arlecchino.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA CON UN CANAPE&#x301; E UN TAVOLO.</stage>
          <p rend="indent">ARLECCHINO accarezza Smeraldina, lei gli promette la fedelta&#x300;
                  eterna. In quel punto arriva</p>
          <p rend="indent">BRIGHELLA, li vede insieme e corre a informare Pantalone. Smeraldina
                  dice ad Arlecchino che ha paura che Brighella li stia spiando. Arlecchino le
                  risponde di non preoccuparsi e la fa accomodare su un canape&#x300;. Nel frattempo si
                  sente</p>
          <p rend="indent">PANTALONE parlare da dentro il palcoscenico con Brighella.
                  Arlecchino trasforma il canape&#x300; in una credenza da cucina e va via. Entrano
                  Pantalone e Brighella e, cercando ovunque Arlecchino e Smeraldina, aprono la
                  cassapanca da cui esce</p>
          <p rend="indent">NINA la cantante che, dopo aver cantato una canzone, esce.<pb facs="#nascarle_ru_009" n="9"/>Pantalone si mette di nuovo a rimproverare la cattiveria
                  di Brighella, lo accusa di aver nascosto la giovane cantante nella credenza, per
                  giocargli uno scherzo e far finta che fosse Smeraldina. Lo minaccia ed esce.
                  Brighella rimane, &#xE8; furibondo, insulta Arlecchino, poi si volta e lo vede
                  sorridente e seduto sul tavolo. Brighella vuole ucciderlo, ma la scena si
                  trasforma e tutti se ne vanno.</p>
          <stage>LA SCENA MOSTRA UNA CITTA&#x300;.</stage>
          <p rend="indent">ODOARDO entra dicendo che fara&#x300; di tutto per vendicarsi del rifiuto
                  di Pantalone e di tutti gli scherzi subiti dopo che gli ha chiesto la mano di
                  Diana. In quel momento entra</p>
          <p rend="indent">AURELIA e lo rimprovera per il tradimento e per l&#x2019;infedelta&#x300;.
                  Odoardo finge di non conoscerla, ma nel mentre entra</p>
          <p rend="indent">SILVIO e conferma che sua sorella Aurelia sta dicendo la verita&#x300;.
                  Arrabbiandosi, Odoardo ribatte che stava aspettato proprio quel momento. Aurelia
                  scappa. Odoardo d&#xE0; l&#x2019;ordina alla sua gente di uccidere Silvio.</p>
          <p rend="indent">ARLECCHINO che ha visto tutta la scena, con il suo cappellino
                  magico, fa un incantesimo alle spade degli uomini e da questo nasce uno scherzo
                  divertente. Alla fine, Arlecchino li irride tutti. Odoardo, infuriato come una
                  bestia, va via assieme ai suoi servitori.</p>
          <stage>LA SCENA MOSTRA LA CREDENZA DA CUCINA.</stage>
          <p rend="indent">BRIGHELLA parla, con sottomissione, con Smeraldina. Le dice che e&#x300;
                  per colpa sua se dovr&#xE0; lasciare la casa di Pantalone, ma prima che questo accada
                  Smeraldina deve ricordare le promesse che gli ha fatto e che egli non intende di
                  morire senza vendicarsi. Smeraldina gli chiede cosa vuole fare esattamente.<pb facs="#nascarle_ru_010" n="10"/>Brighella risponde che vuole unirsi a Odoardo per
                  uccidere Silvio e Arlecchino. Smeraldina si rattrista e gli dice che lo ama e che
                  tutto quel che ha fatto era solo per provare la sua fedelta&#x300;. Brighella si consola
                  e le crede. Nel frattempo</p>
          <p rend="indent">ARLECCHINO vede da lontano come Smeraldina abbraccia Brighella, si
                  ingelosisce, si trasforma in Pantalone e caccia Brighella che, triste, si mette a
                  correre via. Arlecchino torna se stesso e rimprovera Smeraldina per il suo
                  tradimento. Smeraldina si giustifica raccontando delle minacce di Brighella. Dopo
                  alcuni lazzi i due si riappacificano.</p>
          <p rend="indent">BRIGHELLA che ha visto tutto da lontano, vuole raccontare a
                  Pantalone cosa sta succedendo a casa sua ed esce. Si sente arrivare</p>
          <p rend="indent">PANTALONE. Smeraldina nasconde Arlecchino nella credenza. In quel
                  momento entrano Pantalone e Brighella e chiedono a Smeraldina dov&#x2019;e&#x300; Arlecchino.
                  La ragazza risponde che non l&#x2019;ha visto, ma Brighella dice che forse l&#x2019;ha nascosto
                  nella credenza. Pantalone non trova nessuno e chiama Brighella fanfarone e anche
                  Smeraldina fa lo stesso. Brighella si fa il segno della croce e dice che ha visto
                  Arlecchino e Smeraldina abbracciarsi, e quindi, puo&#x300; darsi che l&#x2019;abbia nascosto
                  nella stanza accanto. Mentre va con Pantalone a cercarlo l&#xEC;, Smeraldina apre la
                  credenza, trova l&#xE0; Arlecchino, e gli chiede come ha fatto a diventare invisibile a
                  Pantalone. Arlecchino risponde che il suo padrone, essendo vecchio, non vede
                  nulla. Nel frattempo, si sentono le voci di</p>
          <p rend="indent">PANTALONE e Brighella che tornano. Arlecchino si nasconde di nuovo
                  nella credenza. Il vecchio e Brighella ricominciano a cercarlo ma non trovano
                  nessuno. Pantalone caccia via Brighella ed esce. Brighella accusa Smeraldina della
                  sua sfortuna, ma lei gli risponde<pb facs="#nascarle_ru_011" n="11"/>che nonostante la sua
                  rabbia soltanto Arlecchino sara&#x300; suo marito e dice che si trova li&#x300;, nella
                  credenza. Brighella lo vede ed esce. Smeraldina e Arlecchino escono.</p>
          <stage>LA SCENA MOSTRA UNA CITTA&#x300;.</stage>
          <p rend="indent">PANTALONE e il Dottore dimostrano l&#x2019;un l&#x2019;altro la loro amicizia,
                  parlano delle varie faccende e poi escono.</p>
          <p rend="indent">BRIGHELLA esce da casa di Pantalone lamentandosi che la sua fedelta&#x300;
                  non e&#x300; stata ben ricompensata e anche il suo amore non e&#x300; stato ripagato. Aggiunge
                  che vuole unirsi a Odoardo per vendicarsi e desidera che Odoardo riceva in sposa
                  Diana e lui Smeraldina. In quel momento entra</p>
          <p rend="indent">ODOARDO e Brighella gli promette di fargli avere Diana. Odoardo lo
                  prende al suo servizio. Decidono di fingere di essere due mercanti di diamanti per
                  entrare in casa di Pantalone e portare via con la forza la figlia e la serva a
                  casa di Odoardo. Per mettere in pratica il piano escono.</p>
          <p rend="indent">ARLECCHINO, che ha sentito tutto, dice che possono farlo perche&#x301; poi
                  sara&#x300; lui a prendersi gioco di loro.</p>
          <p rend="indent">ODOARDO e Brighella, vestiti da mercanti, bussano alla porta di
                  Pantalone.</p>
          <p rend="indent">SMERALDINA chiede cosa desiderano. Gli uomini le rispondono che sono
                  mercanti di diamanti e hanno sentito che a breve in quella casa si faranno delle
                  nozze e sono quindi venuti a chiedere al padrone se gli occorre qualcosa.
                  Smeraldina chiama</p>
          <p rend="indent">DIANA per esaminare gli oggetti. A quel punto Brighella e Odoardo
                  rapiscono le ragazze.</p>
          <p rend="indent">PANTALONE entra e racconta cosa gli e&#x300; successo.</p>
          <pb facs="#franvene_ru_012" n="12"/>
          <p rend="indent">ARLECCHINO, tutto trafelato, corre e gli racconta del rapimento di
                  Diana e Smeraldina. Pantalone si dispera. Arlecchino con alcuni lazzi lo consola,
                  gli dice di andare con lui promettendogli di divertirlo sottraendo le donne da
                  quei rapitori. Escono entrambi.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI ODOARDO CON GIARDINO E DIVERSI VASI DI
                  FIORI.</stage>
          <p rend="indent">ODOARDO entra con Brighella, ridendo di Diana e Smeraldina che,
                  nonostante i trucchi di Arlecchino e le rimostranze, sono cadute nelle loro mani.
                  Vogliono ottenere con la forza l&#x2019;amore delle donne, ma esse li mandano al diavolo.
                  Nel frattempo, arriva</p>
          <p rend="indent">ARLECCHINO con Pantalone e, con l&#x2019;aiuto del cappellino magico, fa un
                  incantesimo a Brighella e Odoardo. Dopodich&#xE9;, pronunciando alcune parole, fa
                  apparire le nuvole, dice a Pantalone di stare vicino alle ragazze e cosi&#x300; tutti
                  diventano invisibili. Poi toglie l&#x2019;incantesimo e i due vogliono ucciderlo.
                  Arlecchino si nasconde in un vaso. Odoardo va a chiamare i suoi uomini, Brighella
                  rimane a sorvegliare Arlecchino che si trasforma in scimmia e fa molti lazzi.
                  Brighella si spaventa e si mette a chiamare aiuto.</p>
          <p rend="indent">ODOARDO torna con i suoi uomini armati di fucili che sparano alla
                  scimmia e la uccidono. Odoardo ordina agli uomini di seppellire l&#x2019;animale ma la
                  scimmia si trasforma e cosi&#x300; finisce il secondo atto.</p>
        </div>
        <pb facs="#nascarle_ru_013" n="13"/>
        <div type="act" n="3">
          <head>TERZO ATTO.</head>
          <stage>LA SCENA MOSTRA UNA CITTA&#x300;.</stage>
          <p rend="indent">ODOARDO furibondo per quello che gli &#xE8; accaduto, comanda a Brighella
                  di andare al primo giudice che trova e di chiedergli di recarsi da Pantalone con i
                  soldati per prendere Arlecchino, vivo o morto, e portarlo in prigione. Brighella,
                  felice di eseguire quell&#x2019;ordine, risponde che accompagner&#xE0; egli stesso il giudice
                  per fargli vedere chi &#xE8; Arlecchino. Dopodich&#xE9; escono.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI PANTALONE.</stage>
          <p rend="indent">SMERALDINA e Arlecchino nella camera si stanno coccolando; in quel
                  momento entra</p>
          <p rend="indent">BRIGHELLA con i soldati che portano via Arlecchino nonostante la
                  rabbia di Smeraldina. Brighella dice a Smeraldina che potr&#xE0; riabbracciare il suo
                  fidanzato sulla forca ed esce. Con grande sconforto, anche Smeraldina va via.</p>
          <stage>LA SCENA MOSTRA LA CITTA&#x300; E LA PRIGIONE.</stage>
          <p rend="indent">PANTALONE dice a Silvio che tutto e&#x300; pronto per la transferta in
                  campagna dove avranno luogo le nozze. Nel frattempo, arriva</p>
          <p rend="indent">BRIGHELLA schernendoli e dicendo che Diana sara&#x300; la moglie di
                  Odoardo e Smeraldina sara&#x300; la sua, anche se loro non lo vogliono e lo stregone a
                  cui loro si sono rivolti non sar&#xE0; contento, il quale proprio in quel momento si
                  trova gi&#xE0; nelle mani dei giudici. Pantalone e Silvio escono minacciando Brighella,
                  mentre lui rimane ridendo.</p>
          <p rend="indent">ARLECCHINO, in prigione, mostra di essersi pentito di quello che ha
                  fatto e dice di non essere stato mai innamorato di Smeraldina. Per confermarlo,
                  aggiunge, e&#x300; anche disposto a firmare una lettera di rinuncia se Brighella lo<pb facs="#nascarle_ru_014" n="14"/>desidera. Brighella, soddisfatto, gli porge carta e
                  inchiostro. Arlecchino dice di volerlo abbracciare in segno di amicizia. Brighella
                  si avvicina, e dopo averlo abbracciato, Arlecchino gira la prigione, cosi&#x300;
                  Brighella si trova richiuso in prigione e lui e&#x300; in libert&#xE0;.</p>
          <p rend="indent">SMERALDINA &#xE8; disperata perch&#xE9; Arlecchino si trova in prigione.
                  Vedendolo libero, lo abbraccia e va via con lui rampognando Brighella. Brighella,
                  disperato, rimane in prigione. In quel punto arriva</p>
          <p rend="indent">ODOARDO. Brighella si raccomanda a Odoardo che &#xE8; sorpreso di vederlo
                  dientro le sbarre. Brighella gli racconta per filo e per segno come ci&#xF2; &#xE8;
                  accaduto. Odoardo chiama</p>
          <p rend="indent">il capo carceriere e gli ordina di liberare Brighella. Non appena
                  viene lasciato libero, Brighella racconta a Odoardo che Diana con suo padre e con
                  Silvio stanno andando in campagna per celebrare il matrimonio, e quindi anche loro
                  devono recarsi la&#x300; per impedirlo e per uccidere Arlecchino. Odoardo &#xE8; d&#x2019;accordo e
                  i due partono.</p>
          <stage>LA SCENA MOSTRA UN CAMPO CON UN CORTILE.</stage>
          <p rend="indent">PANTALONE ordina ad Arlecchino di preparare tutto il necessario per
                  il banchetto e di spazzare il giardino ed esce. Arlecchino dice di sapere che
                  Brighella e Odoardo sono arrivati con i loro uomini per uccidere lui e Silvio, e
                  che vuole prenderli in giro.</p>
          <p rend="indent">ODOARDO e Brighella entrano con gli uomini, vedono Arlecchino e,
                  dopo molti lazzi, lo catturano. Odoardo ordina di metterlo in un sacco con una
                  grossa pietra e gettarlo nel fiume. I servitori eseguono il suo comando e mettono
                  Arlecchino nel sacco. Arlecchino scappa e mette al suo posto un folletto e quando
                  gli uomini vedono il folletto<pb facs="#nascarle_ru_015" n="15"/>nel sacco e Arlecchino
                  libero, si spaventano e fuggono.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">PANTALONE e Smeraldina dicono di aver sentito delle urla e di aver
                  paura di qualche scherzo. Entra</p>
          <p rend="indent">AURELIA, spaventata, dicendo che tutto il cortile e&#x300; stato
                  circondato dai soldati e che Arlecchino e&#x300; stato catturato e portato nel bosco
                  vicino per essere squartato. Smeraldina si dispera, Pantalone chiama tutti i suoi
                  contadini per aiutarlo, ed escono tutti.</p>
          <stage>LA SCENA MOSTRA UN BOSCO CON UN ALBERO.</stage>
          <p rend="indent">ODOARDO, Brighella. Arlecchino trattenuto dai soldati chiede pieta&#x300;
                  e supplica che gli sia concessa la grazia, promette di aiutarli e di rendergli le
                  loro fidanzate. Odoardo non lo ascolta e comanda di legare Arlecchino all&#x2019;albero e
                  di squartarlo. Da ci&#xF2; nasce uno scherzo divertente. I soldati eseguono l'ordine ma
                  nel mentre arrivano</p>
          <p rend="indent">PANTALONE, Silvio, le donne e i contadini armati. Legano Odoardo e
                  Brighella. Smeraldina vede Arlecchino squartato, piange e lo chiama.</p>
          <p rend="indent">ARLECHINO esce dalla terra dicendo: ECCOMI QUA, CUORE MIO.
                  Smeraldina e&#x300; felice e chiede che Odoardo e Brighella siano squartati come loro
                  avevano fatto con il suo Arlecchino. Poi ragiona un attimo e dice che, dato che
                  quel terreno appartiene a Odoardo, sarebbe stato meglio portarli al villaggio di
                  Pantalone e ucciderli la&#x300;. Tutti sono d&#x2019;accordo, credono che sia una buona idea e
                  escono. </p>
          <stage>LA SCENA MOSTRA MOSTRA UN BOSCO.</stage>
          <p rend="indent">Il Dottore dice di aver saputo che Odoardo e Brighella sono stati
                  catturati da Pantalone e Silvio e che<pb facs="#nascarle_ru_016" n="16"/>Arlecchino, su
                  richiesta di Smeraldina, vuole ucciderli. Lui sta andando ad assistere alla
                  scena.</p>
          <stage>LA SCENA MOSTRA IL BOSCO CON IL SOLE ALL&#x2019;ORIZZONTE. TUTTI.</stage>
          <p rend="indent">SMERALDINA ordina che Odoardo venga impiccato se non prende Aurelia
                  in moglie e che Brighella debba subire la stessa sorte se non la cede ad
                  Arlecchino. Per salvarsi la vita i due acconsentono. Smeraldina vuole dare la sua
                  mano ad Arlecchino ma in quel momento arriva il mago e la trattiene, rivelando a
                  tutta la compagnia che Arlecchino non e&#x300; un essere umano, bens&#xEC; un animale
                  trasformato. Allora Arlecchino si tramuta nella sua forma autentica e il Mago
                  mostra a tutti lo spirito che lo abitava e che scompare assieme ad Arlecchino.
                  Tutti sono in grande sgomento, ma il mago li rassicura dicendo loro che e&#x300; il
                  volere degli dei che Silvio sposi Diana, Odoardo Aurelia e Brighella Smeraldina.
                  Brighella risponde che non vuole obbedire allo stregone. Dopo molti altri lazzi,
                  ognuno abbraccia la propria fidanzata e con la gioia di tutti finisce</p>
          <p rend="indent">la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
