<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>L&#x2019;onorata povert&#xE0; di Rinaldo, antico cavaliere gallo al tempo di Carlo Magno</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando al rendiconto amministrativo di Giuseppe Avoglio che riporta annotazioni relative all&#x2019;allestimento dell'argomento <em>L&#x2019;onorata povert&#xE0; di Rinaldo, antico cavaliere gallo al tempo di Carlo Magno</em>, questa commedia dall&#x2019;argomento cavalleresco fu allestita a San Pietroburgo il 15 ottobre 1735. Pandolfi (1958 V, p. 365) insiste sulla somiglianza dell'argomento con <em>Renaud de Montauban, ou Sujet fid&#xE8;le</em> messo in scena da Riccoboni a Parigi il 6 aprile 1717 e derivato a sua volta da <em>Las probe&#xE7;as de reynaldos</em> (1599) di Lope de Vega, fonte anche dell&#x2019;<em>Onorata povert&#xE0; di Rinaldo</em> attribuito a Giacinto Andrea Cicognini. Quanto alle eventuali riprese del canovaccio, si ricorda <em>Rinaldo di Mont&#x2019;Albano</em> di Carlo Goldoni del 1736.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x427;&#x415;&#x421;&#x422;&#x41D;&#x41E;&#x415; &#x423;&#x411;&#x41E;&#x416;&#x415;&#x421;&#x422;&#x412;&#x41E; &#x420;&#x415;&#x41D;&#x41E;&#x414;&#x410; &#x414;&#x420;&#x415;&#x412;&#x41D;&#x42F;&#x413;&#x41E; &#x41A;&#x410;&#x412;&#x410;&#x41B;&#x415;&#x420;&#x410; &#x413;&#x410;&#x41B;&#x41B;&#x421;&#x41A;&#x410;&#x413;&#x41E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;
                        &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x421;&#x422;&#x412;&#x41E;&#x412;&#x410;&#x41D;I&#x42F; &#x41A;&#x410;&#x420;&#x41B;&#x410; &#x412;&#x415;&#x41B;&#x418;&#x41A;&#x410;&#x413;&#x41E;.</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>The Library of St Petersburg Academy of
                                Sciences</repository>
              <idno type="shelfmark">BAN, NIORK 271 (36)</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="onorpove_ru_001" url="/img/onorpove_ru_001.jpg"/>
        <graphic xml:id="onorpove_ru_002" url="/img/onorpove_ru_002.jpg"/>
        <graphic xml:id="onorpove_ru_003" url="/img/onorpove_ru_003.jpg"/>
        <graphic xml:id="onorpove_ru_004" url="/img/onorpove_ru_004.jpg"/>
        <graphic xml:id="onorpove_ru_005" url="/img/onorpove_ru_005.jpg"/>
        <graphic xml:id="onorpove_ru_006" url="/img/onorpove_ru_006.jpg"/>
        <graphic xml:id="onorpove_ru_007" url="/img/onorpove_ru_007.jpg"/>
        <graphic xml:id="onorpove_ru_008" url="/img/onorpove_ru_008.jpg"/>
        <graphic xml:id="onorpove_ru_009" url="/img/onorpove_ru_009.jpg"/>
        <graphic xml:id="onorpove_ru_010" url="/img/onorpove_ru_010.jpg"/>
        <graphic xml:id="onorpove_ru_011" url="/img/onorpove_ru_011.jpg"/>
        <graphic xml:id="onorpove_ru_012" url="/img/onorpove_ru_012.jpg"/>
        <graphic xml:id="onorpove_ru_013" url="/img/onorpove_ru_013.jpg"/>
        <graphic xml:id="onorpove_ru_014" url="/img/onorpove_ru_014.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#onorpove_ru_001" n="1"/>
        <head type="main">&#x427;&#x415;&#x421;&#x422;&#x41D;&#x41E;&#x415; &#x423;&#x411;&#x41E;&#x416;&#x415;&#x421;&#x422;&#x412;&#x41E; &#x420;&#x415;&#x41D;&#x41E;&#x414;&#x410;<lb/>&#x414;&#x420;&#x415;&#x412;&#x41D;&#x42F;&#x413;&#x41E; &#x41A;&#x410;&#x412;&#x410;&#x41B;&#x415;&#x420;&#x410; &#x413;&#x410;&#x41B;&#x41B;&#x421;&#x41A;&#x410;&#x413;&#x41E;<lb/> &#x432;&#x43E;
                    &#x432;&#x440;&#x435;&#x43C;&#x44F;<lb/> &#x413;&#x41E;&#x421;&#x423;&#x414;&#x410;&#x420;&#x421;&#x422;&#x412;&#x41E;&#x412;&#x410;&#x41D;I&#x42F; &#x41A;&#x410;&#x420;&#x41B;&#x410; &#x412;&#x415;&#x41B;&#x418;&#x41A;&#x410;&#x413;&#x41E;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1735">1735.</date></head>
        <pb facs="#onorpove_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x431;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44A; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x430;&#x43C;&#x438; I&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x443;<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x443;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x413;&#x430;&#x43D;&#x430; &#x434;&#x435; &#x41C;&#x430;&#x433;&#x430;&#x43D;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;, &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E;
                        &#x444;&#x430;&#x43C;&#x457;&#x43B;&#x457;&#x435;&#x44E; &#x432;&#x44A; &#x41C;&#x43E;&#x43D;-<lb/> &#x442;&#x43E;&#x431;&#x430;&#x43D;&#x44A;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43D;&#x438; &#x432;&#x44A;
                        &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439;<lb/> &#x431;&#x463;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x43E; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x44F; &#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;,<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                        &#x449;&#x430;&#x441;&#x442;&#x457;&#x435; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x443; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x438;
                        &#x43D;&#x430; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;.<lb/> &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x432;&#x441;&#x435; &#x43D;&#x430; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x433;&#x43D;&#x463;&#x432;&#x430;&#x44F;&#x441;&#x44F;, &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x413;&#x430;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x442;&#x43E; &#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44C;, &#x43D;&#x43E;
                        &#x431;&#x435;&#x437;&#x44A; &#x443;&#x441;&#x43F;&#x463;&#x445;&#x430;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x426;&#x435;&#x441;&#x430;&#x440;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x463;&#x445;&#x44A;
                        &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x44A;, &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x44A;<lb/> &#x43C;&#x438;&#x440;&#x44A; &#x441;&#x44A; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438;, &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x438;&#x445;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x438;<lb/> &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x44B;? &#x410; &#x441;&#x457;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x441;&#x44F; &#x441;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C;&#x438;, &#x430; &#x43D;&#x435;<lb/> &#x438;&#x43C;&#x463;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x438;
                        &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F;,<lb/> &#x443;&#x43C;&#x440;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x442;&#x44B;&#x434;&#x430;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;; &#x447;&#x442;&#x43E;<lb/>
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x43B;&#x43E;, &#x43D;&#x43E; &#x435;&#x449;&#x435; &#x438; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E;<lb/> &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x441;&#x43B;&#x430;&#x432;&#x443; &#x438;
                        &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44F;, &#x430; &#x432;&#x44A; &#x431;&#x435;-<lb/> &#x441;&#x447;&#x435;&#x441;&#x442;&#x457;&#x435; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x443; &#x435;&#x433;&#x43E;
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;.</p>
        </div>
        <pb facs="#onorpove_ru_003" n="3"/>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="carlo_magno_ru">&#x41A;&#x410;&#x420;&#x41B;&#x42A; &#x412;&#x415;&#x41B;&#x418;&#x41B;I&#x419;,</role>
            <roleDesc>&#x426;&#x435;&#x441;&#x430;&#x440;&#x44C;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="orlando_ru">&#x41E;&#x420;&#x41B;&#x410;&#x41D;&#x414;&#x42A;</role>
            </castItem>
            <castItem>
              <role xml:id="olivero_ru">&#x41E;&#x41B;I&#x412;&#x415;&#x420;&#x42A;</role>
            </castItem>
            <castItem>
              <role xml:id="rinaldo_ru">&#x420;&#x415;&#x41D;&#x41E;&#x414;&#x42A;</role>
            </castItem>
            <castItem>
              <role xml:id="gano_ru">&#x413;&#x410;&#x41D;&#x42A;</role>
            </castItem>
            <castItem>
              <role xml:id="florante_ru">&#x424;&#x41B;&#x41E;&#x420;&#x410;&#x41D;&#x422;&#x42A;</role>
            </castItem>
            <roleDesc>&#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x44B;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="clarissa_ru">&#x41A;&#x41B;&#x410;&#x420;I&#x421;&#x410;,</role>
            <roleDesc>&#x436;&#x435;&#x43D;&#x430; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="celio_ru">&#x426;&#x415;&#x41B;I&#x419;,</role>
            <roleDesc>&#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="re_marocco_ru">&#x41A;&#x41E;&#x420;&#x41E;&#x41B;&#x42A; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x43E;&#x439;.</role>
          </castItem>
          <castItem>
            <role xml:id="principe_di_cairo_ru">&#x426;&#x415;&#x41B;I&#x41D;&#x414;&#x42A;,</role>
            <roleDesc>&#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x44A; &#x41A;&#x430;&#xEF;&#x440;&#x441;&#x43A;&#x43E;&#x439;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="armellinda_ru">&#x410;&#x420;&#x41C;&#x415;&#x41B;&#x41B;I&#x41D;&#x414;&#x410;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="malaziz_ru">&#x41C;&#x410;&#x41B;&#x410;&#x416;I&#x416;&#x42A;,</role>
            <roleDesc>&#x432;&#x43E;&#x43B;&#x445;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x43A;&#x443;&#x43F;&#x435;&#x446;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="soldati_ru">&#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;,</role>
            </castItem>
            <castItem>
              <role xml:id="turchi_ru">&#x422;&#x443;&#x440;&#x43A;&#x438;, &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="galli_ru">&#x413;&#x430;&#x43B;&#x43B;&#x44B;.</role>
            </castItem>
          </castGroup>
        </castList>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x419;-</fw>
      </front>
      <body>
        <pb facs="#onorpove_ru_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x419;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;. </head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x417;&#x410;&#x41C;&#x41E;&#x41A;&#x42A; &#x41C;&#x41E;&#x41D;&#x422;&#x41E;&#x411;&#x410;&#x41D;&#x421;&#x41A;&#x41E;&#x419;.</stage>
          <p rend="indent">&#x41A;&#x41B;&#x410;&#x420;I&#x421;&#x410; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x443;&#x436;&#x430; &#x432;&#x44A; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;
                        &#x43E; &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44F;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44B; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x443; &#x441;&#x438;&#x43B;&#x43D;&#x463;&#x439;&#x448;&#x438;&#x445;&#x44A;, &#x438;&#x437;&#x44A;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x43E;&#x43C;&#x44A;. &#x41A;&#x43B;&#x430;&#x440;&#x457;&#x441;&#x430; &#x440;&#x430;&#x437;-<lb/>
                        &#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x44A; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x463;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x435;&#x431;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x430;&#x43C;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x431;&#x43E;&#x43B;&#x44B;&#x448;&#x435; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x435;&#x440;&#x43F;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x44A; &#x441;&#x44A; &#x431;&#x463;&#x434;-<lb/> &#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;
                        &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A;; &#x430; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x43E;&#x434;&#x463;&#x442;&#x44A;<lb/> &#x43F;&#x43E; &#x43C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;, &#x432;&#x44B;&#x43D;&#x44F;&#x43B;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x443;.
                        &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x457;&#x436;&#x44A; &#x441;&#x440;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43E; &#x441;&#x435;&#x431;&#x463;, &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x441;&#x442;&#x44C;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x44B; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x432;&#x44A; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435;<lb/> &#x438;&#x43C;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;,
                        &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x438; &#x435;&#x433;&#x43E; &#x442;&#x43E;-<lb/> &#x432;&#x430;&#x440;&#x44B;&#x449;&#x438;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x413;&#x430;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C;. &#x423;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x457;&#x436;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x441;&#x43E;-<lb/>
                        &#x436;&#x430;&#x43B;&#x463;&#x43D;&#x457;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x43B;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x432;&#x463;&#x441;&#x442;&#x438;,<lb/> &#x438; &#x434;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x445;&#x43B;&#x463;&#x431;&#x44A;, &#x43F;&#x440;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x43E;&#x439; &#x443; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x434;&#x43B;&#x44F;
                        &#x43D;&#x435;&#x433;&#x43E; &#x420;&#x435;&#x43D;&#x43E;-<lb/> &#x434;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x445;&#x43B;&#x463;&#x431;&#x44A;<lb/> &#x41A;&#x43B;&#x430;&#x440;&#x457;&#x441;&#x463;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x463;&#x43B;&#x430; &#x441;&#x44A; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x422;&#x430;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x434;&#x463;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;.
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x435;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x439;&#x434;&#x435;&#x442;&#x44A; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x430;
                        &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x442;&#x432;&#x435;&#x440;&#x43E;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;,<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A;
                        &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x435;&#x43C;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x463;&#x433;&#x443;&#x447;&#x438; &#x43E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x445;&#x43E;-<lb/>
                        &#x442;&#x463;&#x43B;&#x44A; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x443;&#x43D;&#x434;&#x443;&#x447;&#x43E;&#x43A;&#x44A; &#x441;&#x44A; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x430;&#x43C;&#x438;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x463;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x438;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435; &#x442;&#x43E;&#x43B;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x433;&#x43E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;-<lb/> &#x434;&#x438;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x442;&#x463; &#x430;&#x43B;&#x43C;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438;.<lb/>
                        <fw type="catch" place="bottom"> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;</fw>
                        <pb facs="#onorpove_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x449;&#x435;&#x434;&#x440;&#x43E;&#x442;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;,<lb/> &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x443;&#x43D;-<lb/> &#x434;&#x43E;&#x447;&#x43E;&#x43A;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x443; &#x420;&#x435;&#x43D;&#x43E;-<lb/>
                        &#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;, &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;, &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x432;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443; &#x431;&#x44B;&#x442;&#x44C;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x418; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A;
                        &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;
                        &#x433;&#x43E;&#x43D;&#x438;&#x43C;&#x44B;&#x439; &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x43E;&#x44E; &#x43D;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43E;&#x44E; &#x432;&#x44A;<lb/> &#x43C;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;
                        &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x430; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x448;&#x43F;&#x430;&#x433;&#x443;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;<lb/> &#x441;&#x435;&#x431;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x430; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x44F;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x457;&#x463;&#x445;&#x430;&#x432;&#x448;&#x438;<lb/> &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x43E;&#x43C;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x43E;&#x43C;&#x44A;
                        &#x41A;&#x430;&#xEF;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x437;&#x430; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x43C;&#x44A;<lb/> &#x43E;&#x442;&#x446;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;, &#x437;&#x430;&#x431;&#x43B;&#x443;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x432;&#x44A; &#x43B;&#x463;&#x441;&#x443;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/> &#x449;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x430; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;<lb/> &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;,
                        &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x435;&#x441;&#x442;&#x44C; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x439; &#x437;&#x430; &#x443;&#x447;&#x442;&#x438;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44A;, &#x438;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x43D;&#x430;-<lb/> &#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x438; &#x43E; &#x441;&#x438;&#x43B;&#x463; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F; &#x43E;&#x442;&#x446;&#x430; &#x435;&#x44F;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x439;&#x442;&#x438; &#x43A;&#x44A; &#x41A;&#x43B;&#x430;&#x440;&#x457;&#x441;&#x463; &#x436;&#x435;&#x43D;&#x463; &#x435;&#x433;&#x43E;.<lb/> &#x41F;&#x43E;&#x448;&#x43B;&#x430;
                        &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;, &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x432;&#x44A; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x431;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x435;&#x433;&#x43E;
                        &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x41A;&#x410;&#x420;&#x41B;&#x410; &#x412;&#x415;&#x41B;&#x418;&#x41A;&#x410;&#x413;&#x41E;.</stage>
          <p rend="indent">&#x41A;&#x410;&#x420;&#x41B;&#x42A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x457;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x443; &#x438; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;
                        &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x44B; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x457;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x432;&#x441;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x457;&#x435;
                        &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x441;&#x438;&#x43B;&#x463;. &#x425;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x438;&#x43F;&#x430;&#x447;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;
                        &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x431;&#x43E;&#x434;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44F; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;<lb/>
                        M&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x438; &#x43F;&#x43E;&#x431;&#x438;&#x442;&#x44C; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x44A;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x43E;&#x445;&#x432;&#x430;-<lb/> &#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x438; &#x428;&#x442;&#x430;&#x43D;-<lb/> &#x434;&#x430;&#x440;&#x442;&#x44A; I&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x457;&#x439; O&#x440;&#x43E;&#x444;&#x43B;&#x430;&#x43C;&#x43C;&#x44A;. &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A;,
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43A;&#x44A;<lb/> &#x43B;&#x44E;&#x434;&#x44F;&#x43C;&#x44A;, &#x43D;&#x435; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x413;&#x430;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;,
                        &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x43D;&#x430;-<lb/>
                        <fw type="catch" place="bottom">&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E;</fw>
                        <pb facs="#onorpove_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x43F;&#x43E; &#x43C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A;
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x44A;,<lb/>
                        &#x438; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C;.
                        &#x413;&#x430;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x432;&#x44A; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x43E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x420;&#x415;&#x41D;&#x41E;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x44C;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x441;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x43E;&#x43C;&#x44A; &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x43E;&#x43C;&#x44A;<lb/> &#x41A;&#x430;&#x457;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x448;&#x43F;&#x430;&#x433;&#x443;, &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;, &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;, &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438;
                        &#x441;&#x44A; &#x43A;&#x463;&#x43C;&#x44A;<lb/> &#x431;&#x438;&#x43B;&#x441;&#x44F;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44C; &#x448;&#x43F;&#x430;&#x433;&#x443; &#x438; &#x432;&#x43E;&#x43B;&#x44C;-<lb/> &#x43D;&#x43E;&#x441;&#x442;&#x44C;,
                        &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x463;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;.
                        &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x44A; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;<lb/> &#x449;&#x435;&#x434;&#x440;&#x43E;&#x442;&#x443;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C;.
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x443;&#x445;&#x43E;
                        &#x43D;&#x463;&#x447;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x434;&#x430; &#x438;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x43E;&#x44E;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x443;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x443;&#x432;&#x438;-<lb/> &#x434;&#x463;&#x43B;&#x438;&#x441;&#x44F;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x43E;&#x442;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43A;&#x44A;
                        &#x436;&#x438;&#x442;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x43C;&#x43E;&#x43A;&#x44A;. &#x422;&#x463; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x43E;&#x43D;&#x43E;&#x439;<lb/> &#x434;&#x430;&#x431;&#x44B; &#x436;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43E;
                        &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x463; &#x41C;&#x430;-<lb/> &#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x44B; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x420;&#x435;-<lb/> &#x43D;&#x43E;&#x434;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x433;&#x43E; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43A;&#x43E;&#x433;&#x434;&#x430;
                        &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x435;<lb/> &#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x439;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;,<lb/> &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x43A;&#x440;&#x443;-<lb/> &#x448;&#x435;&#x43D;&#x457;&#x438;, &#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x43C;&#x463;&#x43B;&#x44A; &#x43D;&#x430;-<lb/> &#x43F;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x43E;&#x432;&#x44A; &#x440;&#x430;&#x434;&#x438; &#x438;&#x445;&#x44A;
                        &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x434;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;-<lb/> &#x441;&#x44F;
                        &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x443;, &#x430; &#x43E;&#x43D;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438;,<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x44E;
                        &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x438; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;<lb/> &#x433;&#x440;&#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x448;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x432;&#x440;&#x443;-<lb/>
                        <fw type="catch" place="bottom">&#x447;&#x438;&#x43B;&#x44A;.</fw>
                        <pb facs="#onorpove_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x447;&#x438;&#x43B;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x435;<lb/>
                        &#x43B;&#x438;&#x446;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x430;, &#x438; &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x424;&#x43B;&#x43E;-<lb/> &#x440;&#x430;&#x43D;&#x442;&#x44A; &#x43F;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43D;&#x43E;&#x433;&#x438;,
                        &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430;<lb/> &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F; &#x43E; &#x441;&#x435;&#x431;&#x463;. &#x41D;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43E;&#x442;&#x43D;&#x44F;&#x432;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x448;&#x430;&#x440;&#x444;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x431;&#x463;-<lb/> &#x436;&#x430;&#x432;&#x448;&#x438;&#x43C;&#x44A; &#x441;&#x44A;
                        &#x442;&#x440;&#x443;&#x441;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x439;-<lb/> &#x43D;&#x44B;&#x43C;&#x44A; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x43B;&#x433;&#x443;&#x43D;&#x43E;&#x43C;&#x44A;,
                        &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x43C;&#x44A;, &#x438;<lb/> &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x437;&#x43D;&#x430;&#x442;&#x44C;. &#x410;
                        &#x432;&#x44B;&#x43D;&#x44F;&#x432;&#x44A; &#x438;&#x437;&#x44A; &#x433;&#x440;&#x43E;&#x442;&#x430; &#x448;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x44A; &#x441;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x411;&#x41E;&#x419; &#x41C;&#x415;&#x416;&#x414;&#x423; &#x413;&#x410;&#x41B;&#x41B;&#x41E;&#x412;&#x42A;<lb/> &#x421;&#x42A; &#x41C;&#x410;V&#x420;I&#x422;&#x410;&#x41D;&#x426;&#x410;&#x41C;&#x418;.</stage>
          <p rend="indent">&#x413;&#x410;&#x41B;&#x41B;&#x42B; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442;&#x44A;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x441;&#x44A; &#x41E;&#x440;-<lb/> &#x43B;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                        &#x432;&#x441;&#x443;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x438;&#x442;&#x44C; &#x413;&#x430;&#x43B;-<lb/> &#x43B;&#x43E;&#x432;&#x44A;; &#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x431;&#x430;&#x442;&#x430;&#x43B;&#x457;&#x44E;,
                        &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438; &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x442;&#x43E;<lb/> &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x44A;:
                        &#x412;&#xEF;&#x432;&#x430;&#x442;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x44A;! &#x412;&#xEF;&#x432;&#x430;&#x442;&#x44A; &#x41E;&#x440;&#x43E;&#x444;&#x43B;&#x430;&#x43C;&#x43C;&#x44A;! &#x434;&#x430; &#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x41E;&#x43B;&#x457;&#x432;&#x457;&#x435;&#x440;&#x44A; &#x441;&#x44A;
                        &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x438;<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x463; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x413;&#x430;&#x43B;&#x43B;&#x43E;&#x432;&#x44A;, &#x438;
                        &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x432;&#x448;&#x438;&#x445;-<lb/> &#x441;&#x44F; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x457;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x430;&#x432;&#x435;&#x43B;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x44F; &#x438;&#x445;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x435;&#x43B;&#x44C; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x44A; I&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A; &#x448;&#x442;&#x430;&#x43D;-<lb/> &#x434;&#x430;&#x440;&#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;
                        &#x447;&#x443;&#x434;&#x43D;&#x443;&#x44E; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x431;&#x43B;&#x430;-<lb/> &#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x43D;&#x435;&#x431;&#x443; &#x437;&#x430; &#x441;&#x457;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x463;&#x44F;&#x43D;&#x457;&#x435; &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;
                        &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x44A; &#x441;&#x44A; &#x448;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A;, &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;
                        &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x44A; &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x463;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x420;&#x415;&#x41D;&#x41E;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x43D;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x448;&#x43D;&#x44B;&#x445;&#x44A; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;-<lb/> &#x446;&#x43E;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                        &#x431;&#x463;&#x436;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x431;&#x443; &#x437;&#x430; &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x443;.
                        &#x421;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x448;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x43E;&#x439; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x43A;&#x430;&#x440;&#x43C;&#x430;&#x43D;&#x44A;, &#x434;&#x43B;&#x44F;<lb/> &#x442;&#x43E;&#x433;&#x43E;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x439; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A; &#x43A;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x44E;<lb/> &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41A;&#x430;&#x440;&#x43B;&#x443; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443;, &#x447;&#x463;&#x43C;&#x44A; &#x438;
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;-<lb/> &#x432;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x419;-</fw>
        <pb facs="#onorpove_ru_008" n="8"/>
        <fw type="pageNum">8</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x419;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.&#x414;&#x462;&#x419;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x420;&#x415;&#x41D;&#x41E;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x44C;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x441;&#x44A; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43E;&#x43A;-<lb/> &#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;
                        &#x437;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x443;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;-<lb/> &#x437;&#x432;&#x430;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;; &#x430; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x448;&#x43F;&#x430;-<lb/> &#x433;&#x443;, &#x438;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;, &#x432;&#x44A; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x435; &#x437;&#x430; &#x432;&#x43E;&#x43B;&#x44C;-<lb/> &#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x434;&#x440;&#x443;-<lb/> &#x433;&#x43E;&#x43C;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x443; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443;, &#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x441;&#x430;&#x436;&#x430;&#x442;&#x44C;
                        &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x447;-<lb/> &#x43D;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;; &#x43D;&#x43E; &#x438;&#x442;&#x44C;&#x442;&#x438;&#x431;&#x44A; &#x43A;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x443; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x432;&#x443;, &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;
                        &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x457;&#x44E;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x430;&#x433;&#x43E; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;
                        &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x435;&#x432;&#x430;&#x44F; &#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438;.<lb/> &#x41A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x41A;&#x43E;-<lb/>
                        &#x440;&#x43E;&#x43B;&#x44F; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E;. &#x421;&#x457;&#x435; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x441;&#x438;&#x445;&#x44A;
                        &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x430; &#x438; &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x438; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;. &#x412;&#x441;&#x463; &#x442;&#x440;&#x43E;&#x435;
                        &#x440;&#x430;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;&#x441;&#x44F;. &#x425;&#x432;&#x430;&#x43B;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x431;&#x435;&#x437;&#x43C;&#x463;&#x440;&#x43D;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x441;&#x435;
                        &#x442;&#x43E; &#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x44A;, &#x43E; &#x447;&#x435;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x41A;&#x43E;-<lb/> &#x440;&#x43E;&#x43B;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x43E;&#x43C;&#x44A; &#x41A;&#x430;&#xEF;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A;
                        &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x443;&#x447;&#x430;&#x44F; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x432;&#x43E;&#x439;
                        &#x433;&#x435;&#x440;&#x431;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x439;<lb/> &#x433;&#x435;&#x440;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x434;&#x43B;&#x44F;
                        &#x441;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x430; &#x442;&#x43E;&#x43A;&#x43C;&#x43E;<lb/> &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x457;&#x44F;. &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x457;&#x439;
                        &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E; &#x438; &#x437;&#x44F;&#x442;&#x435;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x442;&#x44C;&#x442;&#x438; &#x43A;&#x44A;
                        &#x41A;&#x430;&#x440;&#x43B;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;<lb/> &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44E;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x438; &#x43D;&#x435;<lb/>
                        &#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43D;&#x43E; &#x433;&#x43E;&#x43D;&#x438;&#x43C;&#x44A;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;
                        &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x43E; &#x43E;&#x442;&#x44A; &#x437;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;-<lb/> &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;, &#x438; &#x443;&#x43F;&#x43E;&#x432;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;
                        &#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;,<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x417;&#x410;&#x41C;&#x41E;&#x41A;&#x42A; &#x41C;&#x41E;&#x41D;&#x422;&#x41E;&#x411;&#x410;&#x41D;&#x421;&#x41A;&#x41E;&#x418;.</stage>
          <p rend="indent">&#x413;&#x410;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x438;&#x43C;&#x430;&#x442;&#x44C;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x43F;&#x43E; I&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x43A;&#x430;&#x437;&#x443;. <fw type="catch" place="bottom">&#x421;&#x442;&#x443;&#x447;&#x438;-</fw>
                        <pb facs="#onorpove_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x421;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x443; &#x437;&#x430;&#x43C;&#x43A;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x43D;&#x435;
                        &#x432;&#x43F;&#x443;&#x441;&#x43A;&#x430;-<lb/> &#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x43E;&#x43D;&#x43E;&#x439;. &#x413;&#x430;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x438;&#x43B;&#x43E;&#x44E; &#x432;&#x43E;&#x439;&#x442;&#x438;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/>
                        &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x443;&#x448;&#x43E;&#x43B;&#x44A;. &#x413;&#x430;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x43E;&#x43B;&#x434;&#x430;-<lb/> &#x442;&#x430;&#x43C;&#x44A; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432;&#x44A; &#x437;&#x430;&#x43C;&#x43E;&#x43A;&#x44A;, &#x438;
                        &#x437;&#x430;&#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x438; &#x432;&#x441;&#x44E;<lb/> &#x435;&#x433;&#x43E; &#x444;&#x430;&#x43C;&#x457;&#x43B;&#x457;&#x44E;. &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F;
                        &#x441;&#x44A;<lb/> &#x41A;&#x43B;&#x430;&#x440;&#x457;&#x441;&#x43E;&#x44E; &#x438; &#x426;&#x435;&#x43B;&#x457;&#x435;&#x43C;&#x44A;. &#x413;&#x430;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;: &#x430; &#x433;&#x434;&#x463;<lb/> &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x43D;&#x438;&#x43A;&#x44A;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43C;&#x443;&#x436;&#x44A; &#x435;&#x44F;? &#x41A;&#x43B;&#x430;&#x440;&#x457;&#x441;&#x430; &#x441;&#x43B;&#x44B;&#x448;&#x44F; &#x441;&#x457;&#x435; &#x440;&#x443;-<lb/> &#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x43B;&#x436;&#x438;&#x432;&#x446;&#x43E;&#x43C;&#x44A;. &#x413;&#x430;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x435;&#x44F; &#x43A;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;
                        &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;: &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x438;&#x442;&#x435;.<lb/> &#x41D;&#x430; &#x43A;&#x440;&#x438;&#x43A;&#x44A;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x437;&#x430;&#x43F;&#x44B;&#x445;&#x430;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x44A;
                        &#x430;&#x440;&#x435;&#x441;&#x442;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x430; &#x435;&#x433;&#x43E;<lb/> &#x436;&#x435;&#x43D;&#x430; &#x438; &#x441;&#x44A; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x463;&#x440;&#x43D;&#x43E;,<lb/>
                        &#x438;&#x449;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E; &#x432;&#x441;&#x44E;&#x434;&#x443;, &#x438; &#x432;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x43E;&#x434;&#x44A; &#x431;&#x435;&#x437;&#x443;&#x43C;-<lb/> &#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x41A;&#x410;&#x420;&#x41B;&#x41E;&#x412;&#x42A;.</stage>
          <p rend="indent">&#x41A;&#x410;&#x420;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x43D;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x430;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C; &#x41F;&#x435;&#x440;&#x43E;&#x43C;&#x44A; &#x438;<lb/> &#x41F;&#x430;&#x43B;&#x430;&#x434;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x457;&#x438; &#x432;&#x44A; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x435; &#x435;&#x433;&#x43E;
                        &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438;, &#x438;<lb/> &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;.<lb/>
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x434;&#x432;&#x430; &#x41F;&#x43E;&#x441;&#x43B;&#x430; &#x43E;&#x442;&#x44A; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;
                        &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x430;&#x443;-<lb/> &#x434;&#x457;&#x435;&#x43D;&#x446;&#x457;&#x438;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;
                        &#x438;&#x445;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;,<lb/> &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C; &#x43D;&#x430; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x457;&#x44E;, &#x441;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;-<lb/> &#x432;&#x43E;&#x44E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                        &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432;&#x44A; &#x443;&#x434;&#x43E;-<lb/> &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43B;&#x430;&#x434;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x457;&#x438;. &#x427;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43F;&#x43E;&#x44F;-<lb/>
                        &#x441;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E; &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x44F;&#x433;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x443;-<lb/> &#x434;&#x435;&#x442;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C;
                        &#x43E;&#x43D;&#x443;&#x44E; &#x432;&#x44A; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x432;&#x463;&#x440;&#x44B;, &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;,<lb/> &#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;
                        &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44E; &#x437;&#x430; &#x441;&#x457;&#x44E;<lb/> &#x447;&#x435;&#x441;&#x442;&#x44C;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x41F;&#x43E;&#x441;&#x43B;&#x430;&#x43C;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;<lb/>
                        &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x44A; &#x438; &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x437;&#x430;<lb/>
                        <fw type="catch" place="bottom">&#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;</fw>
                        <pb facs="#onorpove_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x44B;&#x43C;&#x438; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x433;&#x43E;
                        &#x438;&#x43C;&#x435;&#x43D;&#x438;<lb/> &#x432;&#x441;&#x463;&#x445;&#x44A; &#x442;&#x463;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x44A;. &#x426;&#x435;&#x43B;&#x457;&#x43D;&#x434;&#x44A;<lb/> &#x435;&#x449;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A;,
                        &#x447;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x44A; &#x448;&#x43F;&#x430;-<lb/> &#x433;&#x43E;&#x44E; &#x43E;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A;. &#x414;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A;
                        &#x410;&#x440;&#x43C;&#x435;&#x43B;&#x43B;&#x457;&#x43D;&#x434;&#x43E;&#x44E;. &#x41A;&#x430;&#x440;&#x43B;&#x44A;<lb/> &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x432;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x438;&#x445;&#x44A; &#x434;&#x435;&#x440;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x457;&#x435;, &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;
                        &#x438;&#x445;&#x44A;<lb/> &#x437;&#x430;&#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E; &#x43D;&#x435;&#x43C;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44E;&#x442;&#x44A;,<lb/> &#x437;&#x43D;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;
                        &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p>&#x413;&#x410;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x443;&#x43C;&#x435;&#x440;-<lb/> &#x442;&#x432;&#x438;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x443; &#x438; &#x441;&#x44B;&#x43D;&#x430;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x430;, &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43F;&#x440;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x463; &#x43D;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x435;&#x437;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x432;&#x443;, &#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x445;&#x44A;<lb/> &#x43A;&#x44A;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x443;. &#x422;&#x463; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x430;&#x43B;&#x430;&#x447;&#x430;&#x43C;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;-<lb/> &#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x443;&#x436;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x413;&#x430;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x463;&#x441;&#x438;&#x442;&#x44C;
                        &#x441;&#x457;&#x44E;<lb/> &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443; &#x438; &#x441;&#x435;&#x433;&#x43E; &#x434;&#x463;&#x442;&#x438;&#x43D;&#x443;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;,<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x43A;&#x442;&#x43E; &#x431;&#x44B; &#x442;&#x430;, &#x438; &#x441;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x438;? <lb/> &#x413;&#x430;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x436;&#x435;&#x43D;&#x430; &#x438; &#x432;&#x44B;&#x431;&#x43B;&#x44F;&#x434;&#x43E;&#x43A;&#x44A; &#x438;&#x437;&#x43C;&#x463;&#x43D;-<lb/> &#x43D;&#x438;&#x43A;&#x430; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;. &#x421;&#x457;&#x435; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A;
                        &#x448;&#x43F;&#x430;&#x433;&#x443;.<lb/> &#x413;&#x430;&#x43D;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x43D;&#x430;<lb/> &#x440;&#x443;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x44E;
                        &#x436;&#x435;&#x43D;&#x443;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x426;&#x435;&#x43B;&#x457;&#x44F;, &#x438; &#x43A;&#x440;&#x438;&#x447;&#x44F;: &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x430;!<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x430;! &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435;
                        &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x419;&#x421;&#x422;&#x412;I&#x415; &#x422;&#x420;&#x415;&#x422;I&#x415;.</head>
          <p rend="indent">&#x41A;&#x410;&#x420;&#x41B;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;<lb/> &#x43D;&#x435; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;
                        &#x434;&#x435;&#x440;&#x437;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x457;&#x438; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x44A;, &#x434;&#x43B;&#x44F;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x435;&#x441;&#x442;&#x44C; &#x41A;&#x430;&#x457;&#x440;-<lb/> &#x441;&#x43A;&#x43E;&#x439;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;.
                        &#x41D;&#x430;<lb/> &#x442;&#x43E; &#x413;&#x430;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x437;&#x430;&#x43F;&#x44B;&#x445;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x438; &#x441;&#x44A; &#x431;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x457;&#x44E;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x43C;&#x443; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x443; &#x438;<lb/>
                        <fw type="catch" place="bottom">&#x441;&#x44B;&#x43D;&#x430;</fw>
                        <pb facs="#onorpove_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x441;&#x44B;&#x43D;&#x430; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x430;; &#x43D;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x435;&#x43B;&#x44A; &#x43A;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x443;,
                        &#x43D;&#x430;-<lb/> &#x43F;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x432;&#x463; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A; &#x437;&#x430;
                        &#x43E;&#x434;&#x43D;&#x43E;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;. &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;-<lb/>
                        &#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;, &#x438; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43D;&#x435; &#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x433;&#x43E; &#x443;
                        &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x430;. &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x441;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x457;&#x44E;<lb/> &#x437;&#x430; &#x442;&#x43E; &#x431;&#x435;&#x440;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x413;&#x430;&#x43D;&#x43E;&#x43C;&#x44A;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x41F;&#x43E;&#x441;&#x43E;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E;,<lb/> &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;
                        &#x435;&#x433;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x432;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x442;&#x44C;&#x442;&#x438;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;
                        &#x432;&#x44A; &#x41C;&#x430;v&#x440;&#x457;&#x442;&#x430;&#x43D;&#x446;&#x430;, &#x438; &#x43A;&#x43E;-<lb/> &#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x441;&#x435;&#x439; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x44A; &#x43D;&#x435; &#x43E;&#x441;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x41F;&#x430;&#x440;&#x457;&#x436;&#x430;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x443;&#x436;&#x435;
                        &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x438; &#x432;&#x43E;&#x439;&#x441;&#x43A;&#x43E;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x442;&#x43E;, &#x430; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x432;&#x438;
                        &#x438; &#x441;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x446;&#x463;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x443;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x441;&#x44F;,
                        &#x431;&#x43E;&#x44F;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x44C;; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x441;&#x44A;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x44C;
                        &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x457;&#x44E;, &#x434;&#x430;&#x431;&#x44B; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x431;&#x463;<lb/> &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;; &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;: &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x442;&#x44A;; &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44A;,
                        &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x434;&#x435;&#x442;&#x44A;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;<lb/> &#x41F;&#x43E;&#x441;&#x43B;&#x430;,
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x430;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x43E;<lb/> &#x43D;&#x435;&#x43C;&#x44A;. &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;:<lb/> &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x442;&#x44A;, &#x41F;&#x43E;&#x441;&#x43E;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x434;&#x435;&#x442;&#x44A;.
                        &#x41A;&#x430;&#x440;&#x43B;&#x44A;<lb/> &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x432;&#x435;-<lb/> &#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x432;&#x435;&#x449;&#x44A;,
                        &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p>&#x424;&#x41B;&#x41E;&#x420;&#x410;&#x41D;&#x422;&#x42A; &#x438; &#x413;&#x430;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;,<lb/> &#x43F;&#x43E; &#x441;&#x438;&#x43B;&#x463; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x463;
                        &#x443;&#x43A;&#x430;&#x437;&#x430;, &#x431;&#x435;&#x440;&#x443;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;.<lb/> &#x422;&#x463;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438;, &#x447;&#x442;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x434;&#x44A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x436;&#x438;&#x432;&#x43E;&#x442;&#x430;</fw>
                        <pb facs="#onorpove_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43E;<lb/> &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x43D;&#x43E;
                        &#x433;&#x440;&#x43E;&#x437;&#x44F;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x438; &#x413;&#x430;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x448;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x44A;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;<lb/> &#x437;&#x430;&#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x438;&#x436;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;-<lb/> &#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;
                        &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x438; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x448;&#x43E;&#x43B;&#x44A;
                        &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/> &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x441;&#x44F;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A;.</stage>
          <p rend="indent">&#x41A;&#x410;&#x420;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x445;&#x43E;&#x442;&#x44F;<lb/> &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;&#x463;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x413;&#x430;&#x43D;&#x44A; &#x438; <lb/> &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x443;&#x436;&#x435;<lb/> &#x432;&#x44A; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x463;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x43E;&#x442;&#x441;&#x463;&#x447;&#x44C;.<lb/> &#x413;&#x430;&#x43D;&#x44A;
                        &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x432;&#x430; &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41A;&#x430;&#x440;&#x43B;&#x44A;
                        &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F;. &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x457;&#x436;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x44A;
                        &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;-<lb/> &#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x443;&#x43A;&#x440;&#x430;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x435;
                        &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x43E; &#x438;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43A;&#x438;, &#x430; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430; &#x43B;&#x438;&#x448;&#x438;&#x442;&#x44C;&#x441;&#x44F;
                        &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x415;&#x433;&#x43E; &#x426;&#x435;&#x441;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x435; &#x412;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;,<lb/>
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x431;&#x44B;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x44A;.<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A;, &#x438; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                        &#x43E; &#x445;&#x443;&#x434;&#x44B;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x445;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x44B;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;-<lb/> &#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A;
                        &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x463;, &#x430; &#x41C;&#x430;-<lb/> &#x43B;&#x430;&#x436;&#x457;&#x436;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x426;&#x435;&#x441;&#x430;&#x440;&#x44E; &#x437;&#x430;
                        &#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A; &#x43D;&#x438; &#x43E; &#x447;&#x435;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A;
                        &#x431;&#x435;&#x437;-<lb/> &#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x432;&#x441;&#x435; &#x442;&#x43E;<lb/> &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x442;&#x44C;.
                        &#x41C;&#x430;&#x43B;&#x430;&#x436;&#xEF;&#x436;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;. &#x41A;&#x430;&#x440;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x443; &#x438; &#x413;&#x430;&#x43D;&#x443;
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x43D;&#x430;&#x434;&#x44A; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x422;&#x463; &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430;<lb/>
                        &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F;<lb/>
                        <fw type="catch" place="bottom">&#x441;&#x44A;</fw>
                        <pb facs="#onorpove_ru_013" n="13"/>
                        <fw type="pageNum">13</fw> &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;. &#x413;&#x430;&#x43D;&#x44A; &#x438; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;
                        &#x43F;&#x435;&#x440;&#x435;-<lb/> &#x43C;&#x463;&#x43D;&#x463;, &#x430; &#x441;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x438;
                        &#x441;&#x435;&#x431;&#x463; &#x43E;&#x442;&#x44A; &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x457;&#x436;&#x430; &#x441;&#x438;&#x43B;&#x463; &#x442;&#x43E;&#x43F;&#x43D;&#x443;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44A;<lb/> &#x43D;&#x43E;&#x433;&#x43E;&#x44E;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x432;&#x430; &#x434;&#x443;&#x445;&#x430; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x43B;&#x438;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x438;&#x432;&#x448;&#x438;<lb/> &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x430; &#x438; &#x413;&#x430;&#x43D;&#x430;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x443;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x44A;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x41D;&#x430; &#x43A;&#x440;&#x438;&#x43A;&#x44A; &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x43E; &#x434;&#x463;&#x43B;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x430;&#x434;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;. &#x425;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x433;&#x43E;<lb/> &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x413;&#x430;&#x43D;&#x44A; &#x438; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;-<lb/> &#x442;&#x443;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x438;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x463;&#x439;-<lb/> &#x448;&#x438;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x44A;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x433;&#x44A;
                        &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x439;<lb/> &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C;, &#x438; &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;<lb/>
                        &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x44A;, &#x433;&#x434;&#x463; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x438; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;<lb/> &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x43D;&#x443;&#x435;&#x43C;&#x43E;, &#x438;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x432;&#x441;&#x44F;&#x43A;&#x430;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x442;&#x43E;<lb/> &#x43C;&#x43E;&#x433;&#x44A; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x41A;&#x430;&#x440;&#x43B;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x44B;; &#x430;
                        &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A;<lb/> &#x447;&#x435;&#x440;&#x435;&#x434;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x443;, &#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x44F; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;<lb/>
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x43C;&#x440;&#x435;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x441;&#x44A; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;. &#x41A;&#x430;&#x440;&#x43B;&#x44A;
                        &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x439; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x44A;; &#x430; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;,
                        &#x447;&#x442;&#x43E; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C;<lb/> &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x421;&#x410;&#x41B;&#x423;.</stage>
          <p rend="indent">&#x41A;&#x41E;&#x420;&#x41E;&#x41B;&#x42A; &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x438;&#x43D;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x44B;<lb/> &#x41A;&#x430;&#x440;&#x43B;&#x443;, &#x43F;&#x440;&#x438;
                        &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x457;&#x438; &#x442;&#x440;&#x443;&#x431;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x448;&#x43B;&#x438;<lb/> &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x44A;, &#x413;&#x430;&#x43D;&#x44A;, &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A;, &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A;,
                        &#x41A;&#x43B;&#x430;&#x440;&#x430;, &#x426;&#x435;&#x43B;&#xEF;&#x439;<lb/> &#x438; &#x432;&#x441;&#x463; &#x43F;&#x440;&#x43E;&#x447;&#x457;&#x435;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;-<lb/>
                        &#x43C;&#x438;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x443; &#x441;&#x435;&#x431;&#x44F;. &#x410; &#x441;&#x430;&#x436;&#x430;&#x44F; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438; &#x41A;&#x430;-<lb/> &#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;&#x43C;&#x44A; &#x43F;&#x43E; &#x438;&#x445;&#x44A; &#x447;&#x438;&#x43D;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x463; &#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438;,
                        &#x43A;&#x440;&#x43E;&#x43C;&#x463;<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x44F; &#x441;&#x442;&#x443;&#x43B;&#x430;, &#x441;&#x430;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x435;&#x43F;&#x430;&#x43D;&#x447;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x442;&#x443;&#x43B;&#x43E;&#x43C;&#x44A;<lb/> &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x431;&#x443;&#x43D;&#x442;&#x43E;&#x432;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x441;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;-<lb/>
                        <fw type="catch" place="bottom">&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</fw>
                        <pb facs="#onorpove_ru_014" n="14"/>
                        <fw type="pageNum">14</fw> &#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x430;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x430;, &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;-<lb/> &#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x43B;&#x438;
                        &#x435;&#x43C;&#x443; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x44B;. &#x424;&#x43B;&#x43E;-<lb/> &#x440;&#x430;&#x43D;&#x442;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x434;&#x430;
                        &#x434;&#x432;&#x463; &#x442;&#x44B;-<lb/> &#x441;&#x44F;&#x447;&#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x439;. &#x41E;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;. &#x413;&#x430;&#x43D;&#x44A; &#x432;&#x441;&#x463;<lb/> &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x441;&#x44B;
                        &#x43D;&#x443;&#x436;&#x434;&#x43D;&#x44B;&#x435; &#x43A;&#x44A; &#x432;&#x43E;&#x439;&#x43D;&#x463;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x436;&#x435; &#x438; &#x443; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;. &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x435;&#x43C;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x435;&#x439;<lb/> &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44A; &#x43F;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x44A;
                        &#x447;&#x435;&#x441;&#x442;&#x44C;<lb/> &#x435;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x463; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x457;&#x435; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x442;&#x463;&#x441;&#x43D;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x444;&#x430;&#x43C;&#x457;&#x43B;&#x457;&#x438;, &#x438;<lb/> &#x441;&#x43B;&#x435;&#x437;&#x44B; &#x436;&#x435;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#x438; &#x441;&#x44B;&#x43D;&#x430;, &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x436;&#x435; &#x438;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x445;&#x43B;&#x463;&#x431;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x41C;&#x430;&#x43B;&#x430;&#x436;&#x457;&#x436;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x44A;<lb/> &#x434;&#x43B;&#x44F;
                        &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x44B;&#x43D;&#x430;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x432;&#x44A; &#x440;&#x463;&#x447;&#x44C;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x43C;&#x443;
                        &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x43C;&#x43E;-<lb/> &#x442;&#x440;&#x44F; &#x43D;&#x430; &#x437;&#x430;&#x432;&#x438;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;; &#x430; &#x432;&#x43E;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;&#x44A;
                        &#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x426;&#x435;&#x441;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x438; &#x448;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A; &#x433;&#x440;&#x43E;&#x442;&#x44A;
                        &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43D;&#x438; &#x43A;&#x44A; &#x447;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x434;&#x43D;&#x430;&#x433;&#x43E; &#x424;&#x43B;&#x43E;&#x440;&#x430;&#x43D;&#x442;&#x430;,<lb/> &#x438; &#x448;&#x430;&#x440;&#x444;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x44F;&#x43B;&#x44A;
                        &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x442;&#x440;&#x443;&#x441;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x44A;, &#x43A;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x433;&#x43E; &#x437;&#x434;&#x463;&#x441;&#x44C; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F;<lb/> &#x41C;&#x430;&#x440;&#x43E;&#x43A;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x439; &#x413;&#x435;&#x440;&#x431;&#x44A;; &#x43D;&#x430;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E;
                        &#x41A;&#x430;-<lb/> &#x432;&#x430;&#x43B;&#x435;&#x440;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x43B;&#x44A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x41F;&#x43E;&#x441;&#x43B;&#x43E;&#x43C;&#x44A;, &#x438; &#x43C;&#x43E;&#x433;&#x44A; &#x431;&#x44B; &#x435;&#x433;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x44F;&#x449;&#x430;&#x433;&#x43E;,<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x43D;&#x438;&#x43A;&#x44A;
                        &#x442;&#x430;&#x43A;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43E;. &#x41A;&#x430;&#x440;&#x43B;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;<lb/>
                        &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x434;&#x44B; &#x43E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439;,<lb/> &#x43E;&#x431;&#x43C;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438;
                        &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;<lb/> &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;. &#x41E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x441;&#x463; &#x435;&#x433;&#x43E; &#x447;&#x438;&#x43D;&#x44B;, &#x438;
                        &#x43F;&#x43E;&#x436;&#x438;&#x442;&#x43A;&#x438;.<lb/> &#x420;&#x435;&#x43D;&#x43E;&#x434;&#x44A; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/>
                        &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x43E;&#x44E;, &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44E;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>L'onorata povert&#xE0; di Rinaldo, antico cavaliere gallo al tempo di Carlo
                        Magno</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#onorpove_ru_001" n="1"/>
        <head type="main">L&#x2019;ONORATA POVERT&#xC0; DI RINALDO, ANTICO CAVALIERE GALLO AL TEMPO DI
                    CARLO MAGNO.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1734">nel 1735.</date></head>
        <pb facs="#onorpove_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Rinaldo, calunniato di fronte all&#x2019;imperatore Carlo Magno dal
                        suo avversario Gano di Magonza, si ritira con la sua famiglia a Montalbano,
                        dove trascorre le sue giornate in grande povert&#xE0;. Essendo comunque fedele al
                        suo dovere, ha la fortuna di servire il suo sovrano difendendolo dai
                        mauritani, che hanno attaccato il regno. Carlo per&#xF2;, ancora adirato, ordina
                        a Gano di catturarlo. Questi tenta di farlo, ma senza successo; perci&#xF2;
                        consiglia al suo sovrano di radunare tutti i cavalieri, e una volta fatta la
                        pace con i mauritani, chiedere loro di aiutarlo durante la guerra. Questo,
                        spiega, servir&#xE0; a far morire Rinaldo di vergogna, perch&#xE9; non potr&#xE0; offrirgli
                        nulla a causa della sua povert&#xE0;. Carlo acconsente, ma Rinaldo non solo non &#xE8;
                        rovinato dalla perfidia del suo nemico, ma riconquista la sua antica gloria
                        e la benevolenza del suo sovrano e smentisce ogni calunnia a suo carico.</p>
        </div>
        <pb facs="#onorpove_ru_003" n="3"/>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="carlo_magno_it">CARLO MAGNO, </role>
            <roleDesc>il Cesare.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="orlando_it">ORLANDO</role>
            </castItem>
            <castItem>
              <role xml:id="olivero_it">OLIVIERO</role>
            </castItem>
            <castItem>
              <role xml:id="rinaldo_it">RINALDO</role>
            </castItem>
            <castItem>
              <role xml:id="gano_it">GANO</role>
            </castItem>
            <castItem>
              <role xml:id="florante_it">FLORANTE</role>
            </castItem>
            <roleDesc>cavalieri.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="clarissa_it">CLARICE,</role>
            <roleDesc>moglie di Rinaldo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="celio_it">CELIO,</role>
            <roleDesc>suo figlio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>suo servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="re_marocco_it">RE del Marocco.</role>
            <roleDesc>principe del Cairo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="principe_di_cairo_it">ZELINDO</role>
          </castItem>
          <castItem>
            <role xml:id="armellinda_it">ARMELLINDA,</role>
            <roleDesc>figlia del re del Marocco.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="malaziz_it">MALAGIGI,</role>
            <roleDesc>mago.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>mercante.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="soldati_it">Soldati,</role>
            </castItem>
            <castItem>
              <role xml:id="turchi_it">turchi e</role>
            </castItem>
            <castItem>
              <role xml:id="galli_it">galli.</role>
            </castItem>
          </castGroup>
        </castList>
      </front>
      <body>
        <pb facs="#onorpove_ru_004" n="4"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA IL CASTELLO DI MONTALBANO.</stage>
          <p rend="indent">CLARICE consola suo marito in povert&#xE0;. Rinaldo si dispiace per
                        coloro che, sotto i sovrani, sono soggetti alla perfidia dei pi&#xF9; forti, dei
                        quali si dice essere l&#x2019;esempio. Clarice torna a consolarlo, sperando che il
                        cielo protegga l&#x2019;innocenza di Rinaldo. Rinaldo risponde che anch&#x2019;egli lo
                        spera, la cosa che per&#xF2; pi&#xF9; lo affligge &#xE8; che la moglie e il loro povero
                        figlio patiscano la fame; e vedendo che qualcuno arriva, vestito alla
                        maniera mauritana, sguaina la spada. Malagigi, suo parente, gli racconta chi
                        &#xE8; e dice che i mauritani sono entrati nel regno, chiamati da Rinaldo, come
                        sostengono Florante e i suoi compagni, e che Gano ha l&#x2019;ordine di catturarlo.
                        Malagigi gli assicura di essere rammaricato per avergli portato soltanto
                        cattive notizie e gli d&#xE0; un pezzo di pane, che ha preso dai contadini per
                        Rinaldo, poi se ne va. Rinaldo d&#xE0; il pane a Clarice, per farglielo mangiare
                        con il figlio. Lei vuole dividerlo con lui. Rinaldo le dice che andr&#xE0; a
                        combattere i mauritani. Lei vuole trattenerlo, ma vedendo la sua ferma
                        risoluzione, va via con il figlio Celio. Rinaldo si arrabbia con i suoi
                        nemici. Nel frattempo, arriva Pantalone inseguito da Arlecchino, che vuole
                        sottrargli una scatola di diamanti. Rinaldo ordina ad Arlecchino di lasciare
                        in pace il vecchio, al quale racconta di s&#xE9;. Pantalone, piangendo la
                        disgrazia di quel gran signore, gli porta in dono quei diamanti. <pb facs="#onorpove_ru_005" n="5"/> Rinaldo non li accetta e ordina ad Arlecchino di
                        scortare quell&#x2019;uomo sulla strada principale. Arlecchino, arrabbiatosi per la
                        generosit&#xE0; del suo padrone, minaccia il vecchio che gli porter&#xE0; via la
                        scatola. Pantalone chiede nuovamente piet&#xE0; a Rinaldo, che, dopo qualche
                        battuta, ordina ad Arlecchino di obbedire. Arlecchino va con Pantalone. E
                        quando il suo padrone pensa a come combattere i nemici della patria,
                        Arlecchino torna di nuovo, inseguito da Armellinda, vestita da uomo. Rinaldo
                        lo difende. Armellinda gli consegna la spada e dice di essere la principessa
                        del Marocco arrivata l&#xEC; con il suo fidanzato, il principe del Cairo, al
                        seguito del re padre e si &#xE8; persa nel bosco. &#xC8; tuttavia molto contenta,
                        nella sua disgrazia, di aver incontrato un cavaliere come Rinaldo. Rinaldo
                        la ringrazia per il suo cortese complimento e si informa delle intenzioni e
                        delle forze del re suo padre, poi le chiede di andare da sua moglie Clarice.
                        Armellinda va con Arlecchino. Va via anche Rinaldo, dicendo che il cielo ha
                        iniziato a proteggerlo.</p>
          <stage>LA SCENA MOSTRA LA CORTE DI CARLO MAGNO.</stage>
          <p rend="indent">CARLO MAGNO dice a Orlando e Florante che i mauritani hanno gi&#xE0;
                        attaccato e che affida la difesa del regno alla loro forza. Loda,
                        soprattutto, il coraggio di Florante, che rallegrandosi molto, promette di
                        catturare il re del Marocco e di uccidere i mauritani. Carlo lo loda e gli
                        consegna il cosiddetto stendardo imperiale Oroflam. Odoardo, parlando con
                        gli uomini, non approva quella scelta. Sopraggiunge Gano e dice a Carlo che
                        &#xE8; stato visto Rinaldo vestito elegantemente <pb facs="#onorpove_ru_006" n="6"/> da
                        mauritano, insieme ai nemici, da lui convocati per uccidere tutti i
                        cavalieri e devastare il regno. Carlo gli ordina di catturarlo. Gano va via.
                        Carlo comanda di annunciare a tutta la citt&#xE0; che va per unirsi al suo
                        esercito e va via con tutti.</p>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">RINALDO entra combattendo con Zelindo, principe del Cairo, che
                        gli consegna la sua spada spiegandogli chi &#xE8; e chiede con chi ha combattuto.
                        Rinaldo gli restituisce la spada e la libert&#xE0;, chiedendogli di voler
                        apprezzare ci&#xF2; che gli vuole offrire. Zelindo lo loda per la sua generosit&#xE0;
                        e vuole essere suo amico. Rinaldo lo ringrazia e chiama Arlecchino, al quale
                        dice qualcosa all&#x2019;orecchio. Arlecchino va e torna con Armelinda, che Rinaldo
                        d&#xE0; a Zelindo. Gli innamorati si rallegrano di vedersi. Rinaldo conferma la
                        loro libert&#xE0; e gli offre l&#x2019;ospitalit&#xE0; nel suo castello. Loro accettano di
                        restare finch&#xE9; non avranno notizie del re del Marocco e vanno via,
                        accompagnati da Arlecchino. Rinaldo rimane e dice che spera che il suo
                        sovrano, un giorno, veda la sua innocenza e, vedendo arrivare un uomo in
                        divisa militare, se ne va. Florante entra con grande angoscia e dice che non
                        ha osato assalire i mauritani a causa del loro grande numero, per quello si
                        aspetta che una disgrazia colpisca il regno, ma lui, come fanno le persone
                        ragionevoli, vuole salvarsi la vita e getta in una grotta lo stendardo che
                        Carlo gli ha consegnato. <pb facs="#onorpove_ru_007" n="7"/> Rinaldo, che ha visto e
                        riconosciuto Florante, coprendosi il volto, lo attacca. Florante gli cade ai
                        piedi e gli chiede di risparmiargli la vita, senza presentarsi. Ma Rinaldo,
                        togliendogli la sciarpa, lo costringe a dichiararsi Florante, fuggito per
                        codardia dai nemici e non degno del titolo di cavaliere, nonch&#xE9; bugiardo,
                        furfante e imbroglione, poi lo caccia via senza farsi riconoscere. Tolto lo
                        stendardo dalla grotta, dice che con quello sconfigger&#xE0; i nemici del suo
                        sovrano e va via.</p>
          <stage>LA SCENA MOSTRA LA BATTAGLIA TRA GALLI E MAURITANI.</stage>
          <p rend="indent">I GALLI si arrendono. Arrivano Carlo e Orlando, tentano invano
                        di incoraggiare i galli e, vedendo che hanno perso la battaglia, rimangono
                        molto tristi. Poi sentono che qualcuno grida: viva Carlo! viva Oroflam! e
                        vedono arrivare Oliviero con la notizia della vittoria dei galli, ottenuta
                        attraverso l&#x2019;incitamento e il coraggio di un cavaliere che, vedendo la loro
                        sconfitta, si &#xE8; precipitato in mezzo a loro con lo stendardo imperiale,
                        mostrando un coraggio meraviglioso. Carlo ringrazia il cielo per quella
                        benedizione, e, pensando che quel cavaliere sia Florante, elogia la scelta
                        di Orlando, che dubita di tutto. Carlo va via insieme a tutti. RINALDO entra
                        inseguendo il resto dei mauritani, che fuggono, e dice che bisogna
                        ringraziare il cielo per la vittoria. Arrotola lo stendardo e se lo mette in
                        tasca, gli servir&#xE0; a dimostrare la sua innocenza a Carlo Magno. Cos&#xEC; finisce
                        il primo atto.</p>
        </div>
        <pb facs="#onorpove_ru_008" n="8"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">RINALDO entra, combattendo con il re del Marocco, che si
                        arrende quando Rinaldo gli dice il suo nome. Anche Rinaldo gli chiede chi &#xE8;
                        lui, e scoprendo l&#x2019;identit&#xE0; di chi &#xE8; gli consegna la spada, chiede al re del
                        Marocco, in cambio della libert&#xE0; concessagli, di essere amico di Carlo
                        Magno, di smettere di assediale la sua capitale e di andare alla corte di
                        Carlo per dirgli che sta facendo tutto su richiesta di uno sfortunato
                        cavaliere, non rivelandogli il suo nome. Chiama Arlecchino e gli ordina di
                        omaggiare il re del Marocco. Ci&#xF2; viene fatto da Arlecchino con molti lazzi.
                        Dopo i quali, arrivano Armellinda e Zelindo e riconoscono il re. Tutti e tre
                        sono contenti di vedersi. Lodano immensamente Rinaldo, che continua a
                        ripetere la richiesta fatta al re del Marocco. Questi, con il principe del
                        Cairo, glielo promettono e gli consegna il suo regno, porgendogli il suo
                        emblema. Rinaldo, ringraziando, dice che conserver&#xE0; il suo emblema come un
                        glorioso segno dell&#x2019;amicizia reale nei suoi confronti. Il re del Marocco
                        parte con sua figlia e suo genero, dicendo di voler andare da Carlo per
                        mantenere la promessa fatta a Rinaldo. Rinaldo rimane felice di vivere a
                        beneficio del suo sovrano, sebbene sia ingiustamente da lui perseguitato.
                        Rinaldo dice che non vuole che il regno soffra per la cattiveria dei suoi
                        nemici, e facendo affidamento sulla sua innocenza, va via.</p>
          <stage>LA SCENA MOSTRA IL CASTELLO DI MONTALBANO.</stage>
          <p rend="indent">GANO entra con i soldati, dicendo che vuole catturare Rinaldo
                        per decreto imperiale. <pb facs="#onorpove_ru_009" n="9"/> Bussa al castello.
                        Arlecchino esce e non lo fa entrare. Gano vuole entrare con la forza,
                        Arlecchino, difendendosi, se ne va. Gano ordina ai suoi soldati di entrare
                        nel castello e di arrestare Rinaldo e tutta la sua famiglia. I soldati
                        entrano e tornano con Clarice e Celio. Gano chiede alla donna dov&#x2019;&#xE8; suo
                        marito, il traditore Rinaldo. Clarice, sentendo quell&#x2019;imprecazione, lo
                        chiama bugiardo. Gano ordina di portarla a corte e va via con i suoi uomini.
                        Arlecchino, che ha visto tutto, grida aiuto. Al grido arriva Rinaldo.
                        Arlecchino, senza fiato, gli dice che sua moglie e suo figlio sono stati
                        arrestati. Rinaldo, adirato, li cerca dappertutto ed entra in una sorta di
                        follia, poi va via con Arlecchino.</p>
          <stage>LA SCENA MOSTRA LA CORTE DI CARLO.</stage>
          <p rend="indent">CARLO entra accogliendo con gioia Florante, dice che vuole
                        onorarlo con il titolo di paladino di Francia, come ricompensa per il suo
                        coraggio, e ordina che vengano portati i simboli di quelle virt&#xF9;. Intanto
                        arriva Orlando e dice a Carlo che due ambasciatori del re del Marocco
                        chiedono udienza. Carlo ordina di farli entrare e chiede loro che, prima di
                        consegnare la loro ambasciata, si degnino di guardare la cerimonia con cui
                        uno dei suoi generali viene onorato paladino di Francia. Cosa che fa donando
                        a Florante la spada e facendolo giurare che la user&#xE0; in difesa della fede,
                        del re e della patria. Florante ringrazia Carlo per quell&#x2019;onore. Carlo
                        ordina agli ambasciatori di svolgere la loro ambasciata. Zelindo e
                        Armellinda iniziano a difendere Rinaldo <pb facs="#onorpove_ru_010" n="10"/>
                        dichiarando indegni del titolo di cavaliere tutti coloro che sono suoi
                        avversari. Zelindo aggiunge che l&#x2019;avrebbe difeso con la sua spada da tutti e
                        va via con Armellinda. Carlo, arrabbiato per la loro audacia, ordina di
                        arrestarli e parte. Florante dice che non bada a tutto quello che pensano di
                        lui, sa quello che pu&#xF2; fare e va via.</p>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">GANO, entrando, dice che intende uccidere la moglie e il figlio
                        di Rinaldo, temendo che a corte avrebbero mosso a piet&#xE0; Carlo con le
                        lacrime, e ordina ai suoi soldati di legarli ad un albero. I soldati non
                        vogliono essere carnefici. Poi arriva Arlecchino con Rinaldo, travestito da
                        contadino. Gano ordina di impiccare la donna e il bambino. Dopo molti lazzi,
                        Rinaldo gli chiede chi sono quelli. Gano risponde che sono la moglie e il
                        figlio del traditore Rinaldo. Sentendo quello, Rinaldo sguaina la spada.
                        Gano scappa con i suoi uomini. Rinaldo prende in braccio sua moglie e
                        Arlecchino Celio e gridando: vittoria! vittoria! Cos&#xEC; finisce il secondo
                        atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">CARLO dice, entrando, che non &#xE8; molto stupito dell&#x2019;arroganza di
                        quei due ambasciatori, perch&#xE9; gli &#xE8; stato comunicato che uno &#xE8; il principe
                        del Cairo e l&#x2019;altra la principessa del Marocco, la sua fidanzata. Intanto
                        Gano arriva senza fiato e gli dice che &#xE8; riuscito a catturare la moglie e il
                        figlio <pb facs="#onorpove_ru_011" n="11"/> di Rinaldo, ma mentre li conduceva a
                        corte, l&#x2019;hanno assalito duemila persone, che avevano a capo Rinaldo, per
                        quello &#xE8; stato costretto a liberarli. Carlo ordina ad Orlando di andare di
                        nuovo a prendere Rinaldo. Orlando adduce i suoi soliti pretesti e dice che
                        non pu&#xF2; togliere questo onore a Florante. Florante invece &#xE8; molto contento
                        di farlo e va via con Gano. Carlo, sentendo che c&#x2019;&#xE8; un altro ambasciatore
                        del re del Marocco, ordina di farlo entrare e chiede a tutti di uscire.
                        Rinaldo entra, vestito da mauritano, e mentre sta dicendo, a nome del re del
                        Marocco, che il principe non assedia pi&#xF9; Parigi ha gi&#xE0; congedato l&#x2019;esercito,
                        Carlo si addormenta. Rinaldo, quando se ne avvede, con amore e con ardore,
                        vuole baciargli la mano, ma si trattiene, temendo di svegliarlo, e gli
                        toglie soltanto il nastro d&#x2019;onore per usarlo a suo vantaggio al momento
                        opportuno. Lo fa ed esce dicendo: re che dorme, ambasciatore che ruba. Carlo
                        si sveglia, e vedendo che non c&#x2019;&#xE8; l&#x2019;ambasciatore, chiama Orlando e gli
                        chiede di lui. Orlando dice che se n&#x2019;&#xE8; andato dicendo: re che dorme,
                        ambasciatore che ruba. Carlo, vedendo che gli &#xE8; stato tolto qualcosa, dice
                        che non &#xE8; una gran cosa, e va con lui.</p>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">FLORANTE e Gano entrano, vedono Arlecchino, in virt&#xF9; del
                        decreto a loro dato, lo catturano e gli chiedono dov&#x2019;&#xE8; il suo padrone.
                        Arlecchino, con molte battute, risponde che non lo sa. Vedendo arrivare
                        Rinaldo, ordinano ad Arlecchino di tacere minacciando di ucciderlo <pb facs="#onorpove_ru_012" n="12"/>, e partono. Rinaldo entra. Arlecchino vuole
                        raccontargli della disgrazia, ma Florante e Gano lo minacciano, alla fine
                        loro aggrediscono Rinaldo con molte persone, lo arrestano e lo portano via.
                        Arlecchino rimane disperato. Sopraggiunge Malagigi e, informato della
                        sfortuna di suo cugino Rinaldo, dice ad Arlecchino di seguirlo senza temere
                        nulla.</p>
          <stage>LA SCENA MOSTRA LA CORTE.</stage>
          <p rend="indent">CARLO entra con impazienza, vuole sapere della cattura di
                        Rinaldo. Nel frattempo, arrivano Gano e Florante e dicono che Rinaldo &#xE8; gi&#xE0;
                        in prigione. Carlo gli ordina di tagliargli la testa. Gano gli dice che due
                        eremiti vogliono parlargli. Carlo ordina di lasciarli entrare. Malagigi
                        viene con Arlecchino, vestito da eremita, e dice che Rinaldo gli ha rubato
                        tutto l&#x2019;argento dalla sua chiesetta. Avendo saputo che presto avrebbe perso
                        la vita, &#xE8; venuto a chiedere a Sua Grande Maest&#xE0; di permettergli di parlare
                        con Rinaldo per scoprire dove l&#x2019;ha nascosto. Carlo glielo permette ed &#xE8;
                        sorpreso dalle cattive azioni di Rinaldo, che esce con indosso l&#x2019;abito che
                        era su Arlecchino, e Malagigi ringrazia il re per la sua misericordia,
                        dicendo che non &#xE8; stato informato di nulla dal fannullone Rinaldo. Carlo gli
                        promette di pagare tutto. Malagigi va via con Rinaldo. Carlo ordina a
                        Florante e Gano di eseguire il suo decreto riguardo Rinaldo e va via. I
                        cavalieri ordinano ai soldati di portare Rinaldo, questi vanno via e
                        ritornano <pb facs="#onorpove_ru_013" n="13"/> con Arlecchino. Gano e Florante sono
                        sorpresi per il cambiamento e, arrabbiati, ordinano di ucciderlo.
                        Arlecchino, con il potere datogli da Malagigi, batte il piede per terra da
                        cui saltano fuori due spiriti, che, dopo aver picchiato Florante e Gano come
                        anche i loro uomini, portano via Arlecchino. Alle grida entra Carlo, e
                        informato dell&#x2019;accaduto, dice che Rinaldo non avr&#xE0; sempre l&#x2019;inferno come suo
                        aiutante. Vuole distruggerlo definitivamente. Allora Gano e Florante gli
                        consigliano di distruggerlo nel modo pi&#xF9; crudele piuttosto di fargli perdere
                        la vita mille volte, ovvero di radunare davanti al re del Marocco tutti
                        cavalieri, dove non mancher&#xE0; anche Rinaldo, e chiedere a tutti quale
                        sostegno possano offrire a Carlo in guerra. Quando sar&#xE0; il turno di Rinaldo
                        di parlare, non avendo nulla da offrire per la sua estrema povert&#xE0;, morir&#xE0;
                        di vergogna. Carlo elogia quel consiglio e ordina di radunare i cavalieri,
                        ed essendo stato informato dell&#x2019;arrivo del re del Marocco, gli va
                        incontro.</p>
          <stage>LA SCENA MOSTRA UNA SALA.</stage>
          <p rend="indent">IL RE del Marocco entra, facendo i complimenti a Carlo al suono
                        delle trombe, davanti alle quali camminano Florante, Gano, Orlando, Rinaldo,
                        Clarice, Celio e tutti gli altri. Carlo &#xE8; contento di aver fatto la pace con
                        il re e di vederlo nella sua corte. Quando il re del Marocco si siede, Carlo
                        chiede che anche ai cavalieri venga permesso di sedersi, cosa che fanno
                        tutti, tranne Rinaldo, che, non avendo una sedia, si siede sul suo mantello,
                        il quale chiama la sedia onesta dell&#x2019;innocenza. Carlo lo chiama ribelle.
                        Rinaldo, con rispetto, cerca di mostrare la sua innocenza. <pb facs="#onorpove_ru_014" n="14"/> Ma dopo una breve discussione, Carlo gli
                        ordina di tacere e chiede ai cavalieri come possano aiutarlo durante la
                        guerra. Florante promette quattromila uomini e duemila cavalli. Orlando pi&#xF9;
                        o meno lo stesso. Gano promette tutti i rifornimenti necessari per la
                        guerra. Carlo chiede lo stesso a Rinaldo. Rinaldo gli risponde che, anche se
                        la domanda &#xE8; per lui oltraggiosa, la adoperer&#xE0; a suo favore, perch&#xE9; gli d&#xE0;
                        l&#x2019;occasione di dimostrare la sua innocenza, inficiata dai suoi calunniatori,
                        cos&#xEC; come la povert&#xE0; della sua famiglia, e le lacrime di sua moglie e di suo
                        figlio, e offre al Cesare il resto del pane che Malagigi gli ha dato per
                        sfamare il figlio. Poi, cambiando discorso, dice che pu&#xF2; dargli molto,
                        nonostante l&#x2019;invidia dei suoi nemici, e come prima cosa gli d&#xE0; lo stendardo
                        di Cesare, che il nullafacente Florante ha gettato in una grotta, e la
                        sciarpa che gli ha tolto in segno della sua vilt&#xE0;. Inoltre, gli porta la
                        pace, alla quale ha costretto il re del Marocco, l&#xEC; presente, che gli ha
                        dato il suo stemma. Alla fine, gli consegna il suo nastro d&#x2019;onore, che gli
                        ha sottratto quando &#xE8; andato da lui nei panni dell&#x2019;ambasciatore e avrebbe
                        potuto ucciderlo nel sonno, se fosse stato un traditore, come gli &#xE8; stato
                        inflitto. Carlo, convinto da un discorso cos&#xEC; persuasivo sulla fedelt&#xE0; e
                        l&#x2019;innocenza di Rinaldo, lo abbraccia e allontana tutti i suoi nemici. Gli
                        restituisce tutti i suoi titoli e i suoi beni. Cos&#xEC; Rinaldo, mostrando che
                        prima o poi l&#x2019;innocenza trionfa sulla calunnia, conclude la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
