<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Il responso di Apollo che si avvera, ovvero l'innocente venduta e riscattata</title>
        <respStmt>
          <resp>Transcription by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of translation and enconding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia &#xE8; stata rappresentata a San Pietroburgo nel 1734 dalla seconda compagnia di attori italiani. La <em>Komedija o nepovinnoj</em> (commedia dell&#x2019;innocente), identificabile con <em>Il responso di Apollo che si avvera</em> &#xE8; menzionata nel rendiconto di Giuseppe Avolio, secondo le cui note di spesa la commedia sarebbe stata replicata nel 1735, quindi faceva parte anche del repertorio anche della terza compagnia. Un importante antecedente dell'argomento russo &#xE8; la novella del <em>Decameron</em> di Giovanni Boccaccio, in cui e&#x300; narrata la storia di Bernabo&#x300; da Genova e della sua consorte (seconda giornata, novella 9). Se anche il canovaccio pietroburghese non segue puntualmente la fonte trecentesca, gli ingredienti principali sono tutti presenti: l&#x2019;esaltazione della fedelt&#xE0; della donna, il tentativo di distruggerne l&#x2019;onorabilit&#xE0;, la simulata uccisione, il coinvolgimento della civilt&#xE0; musulmana, il travestimento della protagonista da uomo e il suo riconoscimento finale. Le stesse vicende sono riprese, seguendo molto da vicino il medesimo intreccio boccacciano, anche nella tragicommedia <em>La innocentia rivenuta</em> contenuta nella raccolta di Basilio Locatelli <em>Della scena de Soggetti comici e tragici</em> e conservata presso la Biblioteca Casanatense di Roma, e, pi&#xF9; da lontano, ne <em>L&#x2019;innocente venduta e rivenduta</em>, argomento nello zibaldone raccolto dal conte di Casamarciano Annibale Sersale. La vicenda dell&#x2019;oracolo probabilmente e&#x300; da mettere in relazione al gusto per un certo tipo di letteratura, caratterizzato dalla passione per l&#x2019;arcano e per l&#x2019;oscuro.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41E;&#x422;&#x412;&#x462;&#x422;&#x42A; &#x410;&#x41F;&#x41E;&#x41B;&#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x42A; &#x421;&#x411;&#x42B;&#x412;&#x428;&#x418;&#x421;&#x42F;,&#x438;&#x43B;&#x438; &#x411;&#x415;&#x417;&#x412;&#x418;&#x41D;&#x41D;&#x410;&#x42F; &#x41F;&#x420;&#x41E;&#x414;&#x410;&#x41D;&#x410;, &#x418; &#x412;&#x42B;&#x41A;&#x423;&#x41F;&#x41B;&#x415;&#x41D;&#x410;.</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (28b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757483578</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="13">13 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="respapol_ru_001" url="/img/respapol_ru_001.jpg"/>
        <graphic xml:id="respapol_ru_002" url="/img/respapol_ru_002.jpg"/>
        <graphic xml:id="respapol_ru_003" url="/img/respapol_ru_003.jpg"/>
        <graphic xml:id="respapol_ru_004" url="/img/respapol_ru_004.jpg"/>
        <graphic xml:id="respapol_ru_005" url="/img/respapol_ru_005.jpg"/>
        <graphic xml:id="respapol_ru_006" url="/img/respapol_ru_006.jpg"/>
        <graphic xml:id="respapol_ru_007" url="/img/respapol_ru_007.jpg"/>
        <graphic xml:id="respapol_ru_008" url="/img/respapol_ru_008.jpg"/>
        <graphic xml:id="respapol_ru_009" url="/img/respapol_ru_009.jpg"/>
        <graphic xml:id="respapol_ru_010" url="/img/respapol_ru_010.jpg"/>
        <graphic xml:id="respapol_ru_011" url="/img/respapol_ru_011.jpg"/>
        <graphic xml:id="respapol_ru_012" url="/img/respapol_ru_012.jpg"/>
        <graphic xml:id="respapol_ru_013" url="/img/respapol_ru_013.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#respapol_ru_001" n="1"/>
        <head type="main">&#x41E;&#x422;&#x412;&#x462;&#x422;&#x42A; &#x410;&#x41F;&#x41E;&#x41B;&#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x42A; &#x421;&#x411;&#x42B;&#x412;&#x428;&#x418;&#x421;&#x42F;<lb/>&#x438;&#x43B;&#x438;<lb/>&#x411;&#x415;&#x417;&#x412;&#x418;&#x41D;&#x41D;&#x410;&#x42F; &#x41F;&#x420;&#x41E;&#x414;&#x410;&#x41D;&#x410;, &#x418;
                    &#x412;&#x42B;&#x41A;&#x423;&#x41F;&#x41B;&#x415;&#x41D;&#x410;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/>&#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1734">1734 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#respapol_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42A; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x41F;&#x420;I&#x41D;&#x426;&#x415;&#x421;&#x421;&#x410; &#x442;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x432;&#x448;&#x438; &#x431;&#x435;&#x437;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F;<lb/> &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B;
                        &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x432;&#x44B;&#x43B;&#x463;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x43F;&#x43E;&#x434;&#x430;&#x433;&#x440;&#x44B;, &#x43F;&#x440;&#x438;&#x431;&#x463;&#x433;&#x43B;&#x430; &#x43A;&#x44A;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x443; &#x410;&#x43F;&#x43E;&#x43B;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;. &#x41E;&#x43D;&#x43E;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x438; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x430;<lb/>
                        &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;, &#x43E;&#x442;&#x44A; &#x440;&#x443;&#x43A;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x443;-<lb/> &#x434;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x435;&#x44E;, &#x437;&#x430;&#x43C;&#x443;&#x436;&#x43D;&#x435;&#x44E;, &#x438;
                        &#x432;&#x434;&#x43E;&#x432;&#x43E;&#x44E; &#x43A;&#x443;&#x43F;&#x43D;&#x43E;. &#x421;&#x457;&#x435;,<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;,
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x431;&#x463;&#x437;&#x432;&#x438;&#x43D;&#x43D;&#x443;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43D;&#x430;,<lb/> &#x438;
                        &#x432;&#x44B;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x430;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;,</role>
            <roleDesc>&#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44A; &#x433;&#x430;&#x43B;&#x435;&#x440;&#x43D;&#x43E;&#x438;, &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x438; &#x441;&#x44B;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;, &#x43D;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x438; &#x441;&#x44B;&#x43D;&#x44A;
                            &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;,</role>
            <roleDesc>&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x430;&#x44F; &#x437;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x435;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;,</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="comandante_turco_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;&#x43D;&#x442;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_ru">&#x41C;&#x43D;&#x43E;&#x433;&#x457;&#x435; &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;.</role>
          </castItem>
          <castItem>
            <role xml:id="turchi_ru">&#x41C;&#x43D;&#x43E;&#x433;&#xEF;&#x435; &#x422;&#x443;&#x440;&#x43A;&#x438;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x442;&#x43E; &#x432;&#x44A; &#x422;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#respapol_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x425;&#x420;&#x410;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x43E;&#x43C;&#x44A; &#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x463; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x457;&#x438; &#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;
                        &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x457;&#x43D;&#x43E;&#x438;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x442;&#x430;<lb/> &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438; &#x434;&#x435;&#x43D;&#x44C; &#x443;&#x43C;&#x43D;&#x43E;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443; &#x43D;&#x438;&#x445;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x463;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x463;&#x437;&#x43D;&#x44C;? &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x433;&#x440;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;
                        &#x43D;&#x435;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x443; &#x43D;&#x435;-<lb/> &#x43C;&#x43E;&#x449;&#x44C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/>
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x44F;&#x434;&#x435;&#x440;&#x44A; &#x448;&#x430;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A;, &#x438; &#x43F;&#x43E;&#x43B;&#x43E;-<lb/> &#x436;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x44B;&#x44F; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E;
                        &#x431;&#x43E;&#x447;&#x43A;&#x443; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x430;&#x43C;&#x438;<lb/> &#x43A;&#x44A; &#x432;&#x435;&#x440;&#x44C;&#x445;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x443; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43E;&#x447;&#x44C;
                        &#x442;&#x463;<lb/> &#x432;&#x44A; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;&#x44A;, &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44F; &#x431;&#x43E;&#x441;&#x44B;&#x43C;&#x438; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x441;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x434;&#x443;; &#x43F;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x437;&#x44F;&#x432;&#x44A;
                        &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x43E;&#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;&#x44A;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x43B;&#x44C;&#x43D;&#x44F;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E;, &#x438; &#x43C;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x433;&#x438;
                        &#x43F;&#x435;&#x442;&#x443;&#x448;&#x44C;&#x438;&#x43C;&#x44A; &#x43F;&#x435;&#x440;&#x43E;&#x43C;&#x44A;;<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x442;&#x443; &#x438;&#x437;&#x446;&#x463;&#x43B;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;. &#x422;&#x463; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;-<lb/>
                        &#x44E;&#x442;&#x44A; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;<lb/> &#x438; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x430;&#x445;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;,<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;, &#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;
                        &#x432;&#x44B;&#x43B;&#x463;&#x447;&#x438;&#x442;&#x44C;-<lb/> &#x441;&#x44F; &#x43C;&#x43E;&#x433;&#x43B;&#x430;. &#x410; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;, &#x441;&#x43E;&#x433;&#x43B;&#x430;-<lb/> &#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43E;&#x442;&#x44A; &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x430;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.
                        &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430; &#x432;&#x44B;&#x43B;&#x463;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x443; &#x436;&#x435;&#x43D;-<lb/>
                        &#x449;&#x438;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x438; &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;, &#x43D;&#x438; &#x437;&#x430;-<lb/> &#x43C;&#x443;&#x436;&#x43D;&#x44F;&#x44F;, &#x43D;&#x438; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x432;&#x434;&#x43E;&#x432;&#x430;. &#x412;&#x441;&#x463; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;-<lb/> &#x44F;&#x43D;&#x457;&#x435; &#x43E; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x463;, &#x432;&#x438;&#x434;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x43D;&#x435;
                        &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        &#x43E;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44B; &#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;<lb/> &#x442;&#x435;&#x43C;&#x43D;&#x44B;, &#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;
                        &#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x438;&#x445;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;; &#x438; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x44A;
                        &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x442;-<lb/> &#x432;&#x463;&#x442;&#x430;, &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44B;&#x43B;&#x463;&#x447;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x443;. &#x427;&#x442;&#x43E; &#x43D;&#x435;<fw type="sig" place="bottom">&#x421; 2</fw>
                        <fw type="catch" place="bottom">&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;</fw>
                        <pb facs="#respapol_ru_004" n="4"/>
                        <fw type="pageNum">4</fw>&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x44A; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x438;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x443; &#x43D;&#x43E;&#x432;&#x443;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;; &#x43F;&#x43E;&#x432;&#x463;&#x441;&#x438;&#x442;&#x44C;
                        &#x43D;&#x430; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x443;&#x436;&#x43D;&#x44F;&#x44F;; &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x435;&#x433;&#x43E; &#x441;&#x44A; &#x442;&#x43E;&#x44F; &#x441;&#x43D;&#x44F;&#x442;&#x44C;,<lb/>
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x434;&#x43E;&#x432;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x447;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x442;&#x43E;-<lb/> &#x43B;&#x43E;&#x447;&#x44C; &#x442;&#x443; &#x432;&#x438;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x443; &#x432;&#x44A;
                        &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;&#x44A;, &#x438; &#x434;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x443; &#x449;&#x435;-<lb/> &#x43F;&#x43E;&#x442;&#x43A;&#x443; &#x432;&#x44A; &#x432;&#x457;&#x43D;&#x463; &#x432;&#x44B;&#x43F;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x463;; &#x447;&#x442;&#x43E; &#x435;&#x44F;
                        &#x438;&#x437;&#x446;&#x463;&#x43B;&#x438;&#x442;&#x44A;<lb/> &#x43F;&#x43E; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x44E; &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;. &#x412;&#x441;&#x463; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430;
                        &#x432;&#x437;&#x431;&#x463;&#x441;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x441;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x432;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;-<lb/> &#x43B;&#x463;&#x447;&#x438;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x431;&#x430;&#x442;&#x430;&#x433;&#x43E;,
                        &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x438;&#x441;&#x43A;&#x438;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x440;&#x430;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x463; &#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x463;<lb/>
                        &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x44A;
                        &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43E;&#x442;-<lb/> &#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x435;&#x44E;
                        &#x43F;&#x43E;-<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x434;&#x43B;&#x44F; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x435;&#x44F; &#x43D;&#x440;&#x430;&#x432;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                        &#x442;&#x43E;&#x440;&#x433;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x433;&#x44A;
                        &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x414;&#xEF;&#x430;-<lb/> &#x43D;&#x43E;&#x44E;. &#x41E;&#x43D;&#x430; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x44F;<lb/>
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430; &#x43D;&#x438; &#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;<lb/> &#x441;&#x430;&#x43C;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                        &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;-<lb/> &#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x434;&#x430;&#x43C;&#x44B;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                        &#x43E;&#x434;&#x463;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x43E;-<lb/> &#x440;&#x43E;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A;; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x438; &#x432;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x44B;;<lb/> &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                        &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x43F;&#x43E;-<lb/> &#x442;&#x43E;&#x43B;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x438;, &#x438; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x435;
                        &#x432;&#x440;&#x435;&#x43C;&#x44F;,<lb/> &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x430; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;.<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430;
                        &#x441;&#x435;&#x431;&#x44F; &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x443;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;-<lb/> &#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430;<lb/> &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;
                        &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x430;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x434;&#x463;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44F;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;
                        &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44E; &#x432;&#x43B;&#x430;&#x434;&#x463;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x437;&#x432;&#x463;-<lb/>
                        &#x441;&#x442;&#x43D;&#x43E;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;,<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x430;</fw>
                        <pb facs="#respapol_ru_005" n="5"/>
                        <fw type="pageNum">5</fw>&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43E;
                        &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;,<lb/> &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x438; &#x435;&#x43C;&#x443;, &#x434;&#xEF;&#x430;&#x43D;&#x43D;&#x43E;&#x438;; &#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44A; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;
                        &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#xEF;&#x445;&#x430;,<lb/> &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x434;&#x443;-<lb/> &#x440;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;
                        &#x43F;&#x440;&#x438;&#x434;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;-<lb/> &#x441;&#x443;&#x434;&#x44C;&#x431;&#x438;&#x43D;&#x443; &#x441;&#x43B;&#x443;&#x433;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;<lb/> &#x431;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x43C;&#x438;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x437;&#x430;
                        &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x43C;&#x438; &#x436;&#x435;&#x43D;&#x44A;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438;, &#x43F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A;
                        &#x43E;&#x442;&#x44A;&#x463;&#x437;&#x434;&#x463;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;; &#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x441;&#x457;&#x435; &#x441;&#x430;&#x43C;&#x44A; &#x434;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x442;&#x44A;, &#x438;<lb/>
                        &#x447;&#x438;&#x43D;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;, &#x443;&#x441;&#x43D;&#x443;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F;
                        &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;. &#x412;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x441;&#x43F;&#x44F;&#x449;&#x430;&#x433;&#x43E; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x433;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x433;&#x443;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;, &#x440;&#x430;&#x437;&#x431;&#x443;-<lb/> &#x434;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x442;&#x43E;&#x43B;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;-<lb/> &#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#xEF;&#x438;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x449;&#x430;-<lb/> &#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x435;&#x43C;&#x44A;; &#x43D;&#x43E; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438;<lb/>
                        &#x441;&#x432;&#x43E;&#x435;&#x438; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x438;&#x43C;&#x443;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x438; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;&#x44A; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x430;&#x431;&#x43B;&#x463;, &#x43D;&#x430;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/>
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x440;&#x463;&#x447;&#x438;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;-<lb/> &#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;.
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;<lb/> &#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x463;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x431;&#x44B; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;, &#x438;
                        &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;. &#x412;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x438;&#x434;&#x435;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x441;&#x43A;&#x443;&#x441;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A;
                        &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x457;&#x438; &#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x447;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;-<lb/>
                        &#x441;&#x43A;&#x430;&#x433;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x43F;&#x43E;&#x440;&#x443;&#x44F;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438;
                        &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43D;&#x435;<lb/> &#x445;&#x432;&#x430;&#x43B;&#x44F;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                            &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<fw type="sig" place="bottom">&#x421; 3</fw>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#respapol_ru_006" n="6"/>
                        <fw type="pageNum">6</fw>&#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x434;&#x43E;&#x431;&#x440;&#x43E;, &#x43A;&#x43E;&#x43C;&#x443; &#x435;&#x43C;&#x443; &#x43D;&#x440;&#x430;&#x432;&#x43D;&#x43E;, &#x438;
                        &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x446;&#x463;&#x43B;&#x43E;&#x438; &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A; &#x441;&#x44A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x431;&#x440;&#x430;-<lb/> &#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;
                        &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x432;&#x435;&#x43B;&#x44A; &#x43A;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x463; &#x43F;&#x43E;&#x434;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x440;&#x457;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x43E;&#x434;&#x43D;&#x443;
                        &#x43A;&#x430;&#x440;&#x442;&#x457;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x430; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x438; &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x430;
                        &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43C;&#x463; &#x443; &#x43E;&#x434;-<lb/> &#x43D;&#x43E;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x433;&#x430;&#x43B;&#x435;&#x440;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;;<lb/> &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44C; &#x435;&#x433;&#x43E; &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A; &#x441;&#x44A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x434;&#x432;&#x443;&#x445;&#x44A; &#x433;&#x430;&#x43B;&#x435;&#x440;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x44A;<lb/> &#x43F;&#x430;&#x43B;&#x43A;&#x430;&#x43C;&#x438;. &#x421;&#x457;&#x435; &#x432;&#x438;&#x434;&#x44F;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x438; &#x431;&#x43E;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x438;&#x442;&#x44A;,<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43D;&#x435;&#x441;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A;; &#x441;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;;<lb/> &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443; &#x43C;&#x435;&#x442;&#x440;&#x435;&#x441;&#x443;
                        &#x441;&#x432;&#x43E;&#x44E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43F;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x443;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;
                        &#x434;&#x43D;&#x435;&#x438;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x431;&#x443;&#x442;&#x43E;&#x440;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F;,<lb/>
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;
                        &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A;, &#x43F;&#x440;&#x438;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x443;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463; &#x43E;&#x43D;&#x43E;&#x438; &#x43C;&#x463;-<lb/>
                        &#x448;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/> &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x436;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x44E; &#x43F;&#x43E;&#x43D;&#x435;&#x441;&#x44A;<lb/> &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A; &#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;, &#x438; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;</fw>
        </div>
        <pb facs="#respapol_ru_007" n="7"/>
        <fw type="pageNum">7</fw>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x415;&#x41D;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463;
                        &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x442;&#x43E;,
                        &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x448;&#x43A;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x436;&#x435; &#x432;&#x44A; &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A;, &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x432;&#x441;&#x44E; &#x43D;&#x43E;&#x447;&#x44C;
                        &#x435;&#x438; &#x432;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x430;. &#x41E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443;<lb/> &#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A; &#x435;&#x433;&#x43E;, &#x430; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x432;&#x44B;&#x441;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x438;&#x437;&#x44A; &#x43C;&#x463;&#x448;&#x43A;&#x430;, &#x438;
                        &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F;<lb/> &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x44F;&#x43B;&#x441;&#x44F;, &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x436;&#x438;-<lb/> &#x434;&#x430;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x463; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C;.
                        &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x43C;&#x44B;&#x435;<lb/> &#x43D;&#x463;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B;; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x435;&#x43C;&#x443; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;<lb/>
                        &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x430;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430;<lb/> &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430; &#x441;&#x435;&#x431;&#x463;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x44B;&#x442;&#x44C;<lb/>
                        &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A;, &#x438; &#x432;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x463; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;
                        &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;,<lb/> &#x434;&#x430; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x435;&#x44F;<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x43E;&#x434;-<lb/> &#x43D;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;; &#x438; &#x447;&#x442;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43B;&#x463;&#x441;&#x443;, &#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x44F;
                        &#x443;&#x431;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x433;&#x440;&#x43E;-<lb/>
                        &#x437;&#x438;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x43D;&#x435;<lb/> &#x432;&#x463;&#x440;&#x43D;&#x44B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44F;, &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x435;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x434;&#x430; &#x438;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;-<lb/>
                        <fw type="catch" place="bottom">&#x436;&#x430;&#x43B;&#x43E;</fw>
                        <pb facs="#respapol_ru_008" n="8"/>
                        <fw type="pageNum">8</fw>&#x436;&#x430;&#x43B;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x435;&#x44F;.
                        &#x414;&#xEF;&#x430;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x457;&#x438;<lb/> &#x435;&#x44F;
                        &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44F;; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x438; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x438; &#x43D;&#x435;&#x43C;&#x43E;&#x449;&#x438;, &#x438; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A;
                        &#x43D;&#x435;&#x44E;<lb/> &#x43F;&#x43E;&#x441;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x435;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;
                        &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x430; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x43E; &#x441;&#x442;&#x440;&#x430;&#x445;&#x463;,<lb/> &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                        &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x463; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43C;&#x443;&#x440;&#x457;&#x43D;&#x44B; &#x43D;&#x430;&#x431;&#x463;&#x433;&#x430;&#x44E;&#x442;&#x44A;, &#x438;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x443;&#x436;&#x435; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x44E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43B;&#x430;&#x447;&#x44E;&#x447;&#x438;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x422;&#x43E;&#x442;&#x44A; &#x435;&#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x431;&#x438;&#x442;&#x44C;
                        &#x435;&#x44F;. &#x414;&#x457;&#x430;&#x43D;&#x430;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x432;&#x438;&#x43D;&#x443;, &#x438;<lb/> &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;
                        &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x437;&#x430; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x44F;; &#x430;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;-<lb/> &#x434;&#x435;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/>
                        &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x44A;; &#x434;&#x430; &#x438;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x44A;
                        &#x443;&#x431;&#x438;&#x432;&#x441;&#x442;&#x432;&#x443;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;<lb/> &#x443;&#x43B;&#x435;&#x449;&#x435;&#x432;&#x430;&#x43D;&#xEF;&#x435;, &#x438; &#x441;&#x43B;&#x435;&#x437;&#x44B;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;.<lb/> &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x431;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x430;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x441;&#x442;&#x44A; &#x435;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;,<lb/> &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435;
                        &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x433;&#x43E;-<lb/> &#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x430; &#x443;&#x43C;&#x435;&#x440;&#x449;&#x432;&#x43B;&#x435;&#x43D;&#x430;<lb/> &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443;
                        &#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x443;&#x43F;&#x438;&#x43B;&#x44A; &#x43E;&#x432;&#x446;&#x443;, &#x430; &#x443;&#x431;&#x438;&#x432;&#x44A; &#x431;&#x44B; &#x435;&#x44F;, &#x432;&#x44B;&#x43D;&#x44F;&#x43B;&#x44A; &#x438;&#x437;&#x44A;
                        &#x43D;&#x435;&#x44F;<lb/> &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x431;&#x44B; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x443; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x435;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x430; &#x442;&#x43E;
                        &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x436;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A;<lb/> &#x441;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;
                        &#x43C;&#x43E;&#x433;&#x44A; &#x43D;&#x430;&#x438;&#x442;&#x438;,<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x43B;&#x44F;</fw>
                        <pb facs="#respapol_ru_009" n="9"/>
                        <fw type="pageNum">9</fw>&#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;, &#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;,
                        &#x43F;&#x43E;-<lb/> &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x436;&#x435;-<lb/> &#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x44F; &#x43E;&#x442;&#x44A; &#x41D;&#x435;&#x431;&#x430; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435;
                        &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x43E;&#x432;&#x446;&#x44B;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x436;&#x435;&#x43B;&#x430;&#x44F; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x43B;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435;. &#x420;&#x430;&#x437;&#x448;&#x438;-<lb/> &#x440;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x440;&#x463;&#x447;&#x438;&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;
                        &#x414;&#x457;&#x430;&#x43D;&#x457;&#x43D;&#x443;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A;<lb/>
                        &#x414;&#x457;&#x430;&#x43D;&#x443;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;&#x44E;
                        &#x441;&#x432;&#x43E;&#x435;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;-<lb/> &#x432;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x436;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x44E;.<lb/> &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x443;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A; &#x43B;&#x438;<lb/> &#x431;&#x44B; &#x43E;&#x43D;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x430;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x43D;&#x43D;&#x43E;
                        &#x442;&#x430;&#x43A;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43E;&#x441;&#x435;&#x440;-<lb/> &#x434;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x430;<lb/>
                        &#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x435;&#x44F;; &#x434;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x443;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x432;&#x44A; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x463;&#x43D;&#x43A;&#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x435; &#x443;&#x431;&#x438;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;
                        &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;-<lb/> &#x434;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430;, &#x434;&#x430;&#x431;&#x44B; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;,<lb/> &#x43C;&#x43E;&#x433;&#x43B;&#x430;
                        &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x436;&#x438;&#x432;&#x430;?
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x430;&#x43A;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x443;&#x43A;&#x430;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x443;&#x436;&#x435;<lb/> &#x43C;&#x435;&#x440;&#x442;&#x432;&#x430;. &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x437;&#x44B;&#x431;&#x43B;&#x435;&#x43C;&#x44A; &#x438;
                        &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x438; &#x43B;&#x44E;-<lb/> &#x431;&#x43E;&#x432;&#x457;&#x44E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x442;&#x43E; &#x436;&#x438;&#x432;&#x443;&#x44E;, &#x442;&#x43E; &#x43C;&#x435;&#x440;&#x442;-<lb/>
                        &#x432;&#x443;&#x44E;, &#x430; &#x432;&#x441;&#x435; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F;<lb/> &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;,
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x436;&#x438;&#x432;&#x443;&#x44E;, &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x443;&#x44E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;
                        &#x414;&#x457;&#x430;&#x43D;&#x443;.<lb/> &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;: &#x43C;&#x435;&#x440;&#x442;&#x432;&#x443;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x44A;&#x43E;&#x442;-<lb/> &#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;:
                        et mortua est, [&#x438; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x430;] &#x43F;&#x43E;-<lb/> &#x434;&#x430;&#x44E;&#x447;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;. &#x410; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;
                        &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;-<lb/> &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x440;&#x434;&#x446;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44B; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E; &#x435;&#x44F;;<lb/>
                        <fw type="catch" place="bottom">&#x442;&#x43E;&#x433;&#x434;&#x430;</fw>
                        <pb facs="#respapol_ru_010" n="10"/>
                        <fw type="pageNum">10</fw>&#x442;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x434;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;, &#x438;
                        &#x431;&#x43B;&#x435;&#x44E;&#x447;&#x438;<lb/> &#x43F;&#x43E; &#x431;&#x430;&#x440;&#x430;&#x43D;&#x44C;&#x44E; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;<lb/> &#x441;&#x435;&#x440;&#x434;&#x446;&#x435; &#x43D;&#x430;
                        &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x441;&#x44A; &#x43F;&#x440;&#x435;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x44A;-<lb/> &#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x435;&#x43C;&#x443; &#x437;&#x430; &#x434;&#x435;&#x43D;&#x433;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x441;&#x44A;&#x463;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x436;&#x430;&#x440;&#x438;&#x432;&#x44A;. &#x41D;&#x430; &#x442;&#x43E;
                        &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x438; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x44B;,<lb/> &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;
                        &#x43C;&#x443;&#x440;&#x457;&#x43D;&#x44B; &#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;&#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;; &#x43D;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E;-<lb/> &#x43C;&#x43E;&#x449;&#x438; &#x43E;&#x43D;&#x43E;&#x43C;&#x443;, &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;&#x43D;&#x442;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;,<lb/> &#x438; &#x441;&#x44A;
                        &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x430;&#x43C;&#x438;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x431;&#x44B; &#x432;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438;
                        &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;;
                        &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x438; &#x43D;&#x430; &#x422;&#x443;&#x440;&#x43A;&#x430;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x431;&#x43E;&#x438;&#x449;&#x435;. &#x41D;&#x43E;<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x43E;&#x44E;
                        &#x422;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x457;&#x43D;&#x446;&#x43E;&#x432;&#x44A; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x422;&#x420;&#x415;&#x422;I&#x415;.</head>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;; &#x433;&#x43E;-<lb/> &#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;,
                        &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x441;&#x457;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43E;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E;<lb/> &#x422;&#x443;&#x440;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x44F;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;,
                        &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x43A;&#x440;&#x44B;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43E;&#x442;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x435;&#x432;&#x430;; &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;
                        &#x422;&#x443;&#x440;&#x43A;&#x44A; &#x434;&#x430;&#x43B;&#x44A; &#x435;&#x438; &#x43F;&#x43E;-<lb/> &#x440;&#x43E;&#x448;&#x43E;&#x43A;&#x44A; &#x421;v&#x43C;&#x43F;&#x430;&#x442;&#x457;&#x438;&#x43D;&#x43E;&#x438; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x43B;&#x463;&#x447;&#x435;&#x43D;&#x457;&#x44F; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x445;&#x44A; &#x431;&#x43E;&#x43B;&#x463;&#x437;-<lb/>
                        &#x43D;&#x435;&#x438;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;<lb/> &#x43E; &#x43D;&#x435;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x422;&#x443;&#x440;&#x43A;&#x44A;, &#x438;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x435;&#x43A;&#x44A;, &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x435;&#x44F; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x43D;&#x44A;. &#x41E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430;&#x441;&#x44C;
                        &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x43D;&#x463;&#x43C;&#x43E;&#x44E;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x432;&#x438;&#x434;&#x44F; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430; &#x441;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x43E;&#x43C;&#x44A;,
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x437;&#x44F;&#x43B;&#x44A;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/>
                        <fw type="catch" place="bottom">&#x447;&#x442;&#x43E;</fw>
                        <pb facs="#respapol_ru_011" n="11"/>
                        <fw type="pageNum">11</fw>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x440;&#x443;&#x434;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;, &#x438;
                        &#x43D;&#x435;&#x449;&#x430;&#x434;&#x44F;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430;&#x433;&#x43E;
                        &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x440;&#xEF;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x463;, &#x434;&#x43B;&#x44F; &#x435;&#x433;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;. &#x421;&#x43E;-<lb/> &#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x43E; &#x446;&#x463;&#x43D;&#x463; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x433;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44A;
                        &#x434;&#x43E;&#x43C;&#x463;;<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x435;&#x446;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463; &#x43A;&#x430;&#x442;&#x430;&#x440;&#x436;&#x43D;&#x44B;&#x445;&#x44A;. &#x411;&#x43B;&#x430;-<lb/> &#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x41D;&#x435;&#x431;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x432;&#x43E;&#x43B;&#x463;<lb/> &#x43F;&#x43E; &#x441;&#x435;&#x434;&#x43C;&#x438; &#x43B;&#x463;&#x442;&#x430;&#x445;&#x44A;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x431;&#x44B;&#x43B;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x43D;&#x443;,<lb/> &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44A; &#x43D;&#x430; &#x431;&#x430;&#x440;&#x43A;&#x463;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x463;&#x445;&#x430;&#x43B;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;<lb/> &#x441;&#x44B;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x426;&#x44B;&#x433;&#x430;&#x43D;&#x44B; &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x43B;&#x44B;&#x431;&#x435;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x443;&#x43D;&#x435;&#x441;&#x43B;&#x438;.<lb/> &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x438;&#x442;&#x44C;&#x442;&#x438; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x443;&#x442;&#x463;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;; &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x44A;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/>
                        &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#x43C;&#x44A; &#x435;&#x433;&#x43E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x435;<lb/> &#x437;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x43A;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A;<lb/> &#x43E; &#x441;&#x435;&#x431;&#x463; &#x437;&#x43D;&#x430;&#x442;&#x44C;. &#x410;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;-<lb/> &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x457;&#x438; &#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43C;&#x44A; &#x438;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x44A;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x435;&#x43C;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x44F; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x430; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x435;&#x44F; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x441;&#x44A; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E; &#x435;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x443;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x43B;&#x44A;<lb/> &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x435;&#x432;&#x443;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x447;&#x443;&#x447;&#x438;<lb/>
                        &#x433;&#x440;&#x43E;&#x437;&#x44F;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x434;&#x443;&#x442;&#x44A; &#x432;&#x44A; &#x42E;&#x441;&#x442;&#xEF;-<lb/> &#x446;&#x457;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438; &#x436;&#x435;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x421;&#x423;&#x414;&#x418;&#x41B;&#x418;&#x426;&#x415;.</stage>
          <p rend="indent">&#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x436;&#x435;</fw>
                        <pb facs="#respapol_ru_012" n="12"/>
                        <fw type="pageNum">12</fw>&#x436;&#x435; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43B;&#x435;&#x43A;&#x430;&#x440;-<lb/>
                        &#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;&#x43B;&#x463;&#x447;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x44B;&#x43D;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x44F;<lb/> &#x437;&#x430; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x43C;&#x44A;
                        &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x432;&#x441;&#x435;&#x44E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x457;&#x44E;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x435;&#x438;
                        &#x442;&#x43E;&#x436;&#x435;,<lb/> &#x438; &#x431;&#x435;&#x440;&#x443;&#x447;&#x438; &#x435;&#x44F; &#x437;&#x430; &#x442;&#x443;&#x440;&#x43A;&#x430;, &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;<lb/> &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x463; &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43B;&#x44A;<lb/> &#x438;&#x441;&#x446;&#x463;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x41F;&#x440;&#x457;&#x43D;&#x446;&#x435;&#x441;&#x441;&#x463; &#x43E;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438;
                        &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;. &#x41D;&#x430; &#x442;&#x43E;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x440;&#x44B;&#x447;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x42E;&#x441;&#x442;&#x457;&#x446;&#x457;&#x44F;
                        &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x434;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;.<lb/> &#x41F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x438; &#x442;&#x443;&#x440;&#x43A;&#x44A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;,
                        &#x414;&#x457;&#x430;&#x43D;&#x430;, &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x442;&#x446;&#x430;, &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x43C;&#x44A;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x422;&#x463; &#x435;&#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43E;
                        &#x43C;&#x43D;&#x438;&#x43C;&#x43E;&#x43C;&#x44A; &#x443;&#x431;&#x457;&#x438;&#x441;&#x442;&#x432;&#x463; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x43C;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;.<lb/> &#x445;&#x43E;&#x442;&#x44F; &#x435;&#x43C;&#x443; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438; &#x43C;&#x438;&#x433;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x43D;&#x435;<lb/>
                        &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x432;&#x43E;&#x43B;&#x463;, &#x43D;&#x43E; &#x431;&#x43E;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;<lb/> &#x43D;&#x435; &#x443;&#x431;&#x438;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x433;&#x440;&#x43E;&#x437;&#x438;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x438;&#x43B;&#x441;&#x44F;;<lb/> &#x430; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463;, &#x447;&#x435;&#x433;&#x43E;&#x431;&#x44A; &#x440;&#x430;&#x434;&#x438;
                        &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x437;&#x430; &#x435;&#x44F; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;<lb/>
                        &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x438;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;, &#x43E; &#x447;&#x435;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;
                        &#x433;&#x43E;&#x434;&#x430;<lb/> &#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435;<lb/> &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x431;&#x44B;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x432;&#x44A; &#x43C;&#x463;&#x448;&#x43A;&#x463;.<lb/> &#x421;&#x457;&#x435; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x433;&#x43E; &#x445;&#x432;&#x430;&#x441;&#x442;&#x443;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x442;&#x43E;
                        &#x431;&#x44B;&#x43B;&#x43E;. &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x443;, &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x432;&#x463;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;
                        &#x43E; &#x441;&#x435;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x463;, &#x441;&#x443;&#x434;&#x44C;&#x435;&#x44E;<lb/> &#x431;&#x44B;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430;&#x434;&#x463;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;
                        &#x441;&#x443;&#x434;&#x435;&#x438;-<lb/> &#x441;&#x43A;&#x43E;&#x435;; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;, &#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438;<lb/>
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x43D;&#x435;&#x438;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x463;&#x448;&#x435;&#x43D;&#x443;.
                        &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x437;&#x430;&#x43A;&#x440;&#x463;&#x43F;&#x438;&#x43B;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x43E; &#x43D;&#x435;</fw>
                        <pb facs="#respapol_ru_013" n="13"/>
                        <fw type="pageNum">13</fw>&#x43D;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x448;&#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x441;&#x44B;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x43C;&#x43E;&#x440;-<lb/> &#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x432;&#x44A;
                        &#x43A;&#x43E;&#x43B;&#x44B;&#x431;&#x435;&#x43B;&#x463; &#x441;&#x44A; &#x43F;&#x435;&#x43B;&#x435;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438;, &#x448;&#x438;&#x442;&#x44B;&#x43C;&#x438;<lb/> &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x43C;&#x435;&#x434;&#x430;&#x43B;&#x457;&#x435;&#x44E; &#x43D;&#x430;
                        &#x448;&#x435;&#x463;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43C;&#x435;&#x434;&#x430;&#x43B;&#xEF;&#x463; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x434;&#x43D;&#x43E; D, &#x438; &#x43E;&#x434;&#x43D;&#x43E; &#x412;. &#x41F;&#x43E; &#x441;&#x438;&#x43C;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x44A;<lb/>
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x434;&#x448;&#x457;&#x438;,<lb/> &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x463;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x44B;&#x43D;&#x44A; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x431;&#x440;&#x430;&#x442;&#x44A; &#x414;&#xEF;&#x430;-<lb/> &#x43D;&#x457;&#x43D;&#x44A;, &#x430;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x44A; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43C;&#x463;&#x448;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x434;&#x43E;-<lb/> &#x431;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x436;&#x435;&#x447;&#x44C;, &#x434;&#x430; &#x438; &#x43E;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x44A;
                        &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x442;&#x43E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x44A; &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x43F;&#x43E;-<lb/> &#x43D;&#x435;&#x436;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x431;&#x435;&#x437;&#x432;&#x438;&#x43D;&#x43D;&#x443;&#x44E;, &#x442;&#x43E;&#x433;&#x43E;
                        &#x440;&#x430;&#x434;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C; &#x441;&#x44B;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x432;&#x438;&#x43D;&#x443; &#x435;&#x433;&#x43E;.
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;; &#x43E;&#x431;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x438;&#x43D;&#x443;; &#x438;<lb/>
                        &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x443; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44A;.
                        &#x413;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x435;&#x440;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44A;, &#x440;&#x430;&#x437;&#x434;&#x438;-<lb/> &#x440;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x457;&#x44E; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x457;&#x44E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;,<lb/>
                        &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x430; &#x431;&#x435;&#x437;&#x432;&#x438;&#x43D;&#x43D;&#x430;, &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x43C;-<lb/> &#x449;&#x435;&#x43D;&#x457;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x430;&#x434;&#x44A;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x440;&#x43E;&#x432;&#x44C;<lb/> &#x435;&#x433;&#x43E;, &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44E;
                        &#x441;&#x43C;&#x435;&#x440;-<lb/> &#x442;&#x457;&#x44E;, &#x434;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x44A;;
                        &#x441;&#x434;&#xEF;&#x43E;&#x440;&#x43D;&#x443;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x441;&#x44B; &#x441;&#x432;&#x43E;&#x438;. &#x422;&#x443;&#x442;&#x44A; &#x432;&#x441;&#x463;<lb/> &#x435;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x438;. &#x41E;&#x43D;&#x430; &#x438;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x430;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x44F; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;. &#x412;&#x441;&#x463; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x44E;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A; &#x410;&#x43F;&#x43E;&#x43B;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A; &#x441;&#x431;&#x44B;&#x43B;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x435;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;; &#x430; &#x440;&#x430;-<lb/> &#x434;&#x43E;&#x441;&#x442;&#x457;&#x44E;
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Erfu&#x364;llung des Oraculs<lb/>oder<lb/>Die verkauffte und wieder
                        gekauffte</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Alice Pieroni</name>
          </respStmt>
          <respStmt>
            <resp>Revisions of enconding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 Poet Dram IV, 8250 (28a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN689928807</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="respapol_ge_001" url="/img/respapol_ge_001.jpg"/>
        <graphic xml:id="respapol_ge_002" url="/img/respapol_ge_002.jpg"/>
        <graphic xml:id="respapol_ge_003" url="/img/respapol_ge_003.jpg"/>
        <graphic xml:id="respapol_ge_004" url="/img/respapol_ge_004.jpg"/>
        <graphic xml:id="respapol_ge_005" url="/img/respapol_ge_005.jpg"/>
        <graphic xml:id="respapol_ge_006" url="/img/respapol_ge_006.jpg"/>
        <graphic xml:id="respapol_ge_007" url="/img/respapol_ge_007.jpg"/>
        <graphic xml:id="respapol_ge_008" url="/img/respapol_ge_008.jpg"/>
        <graphic xml:id="respapol_ge_009" url="/img/respapol_ge_009.jpg"/>
        <graphic xml:id="respapol_ge_010" url="/img/respapol_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#respapol_ge_001" n="1"/>
        <head type="main">Die Erfu&#x364;llung des Oraculs<lb/>oder<lb/>Die verkauffte und wieder
                    gekauffte</head>
        <head type="sub">welche in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> Kay&#x17F;erlichen
                    Hofe<lb/> zu St. Petersburg<lb/> aufgefu&#x364;hret worden.<lb/>
                    <date when="1734">1734.</date>
                </head>
        <pb facs="#respapol_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Die Printze&#xDF;in von Taranto, welche viele Mittel, &#x17F;ich dem
                        Podagra zu curiren,<lb/> vergebens angewandt, &#x17F;uchet zuletzt Hu&#x364;lffe bey dem
                        Oracul des Apollo.<lb/> Selbiges thut den Aus&#x17F;pruch, da&#xDF; ihr durch die
                        Ha&#x364;nde einer Jungfer<lb/> die verheyrathetet und zugleich Witwe wa&#x364;re,
                        &#x17F;ollte geholffen werden, wel-<lb/> ches auch, allem Schein der
                        Unmo&#x364;glichkeit ungeachtet, durch die verkauffte<lb/> und wieder gekauffte
                        un&#x17F;chuldige Diana erfu&#x364;llet wird.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Gouverneur der Stadt.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo,</role>
            <roleDesc>General der Galeeren, vermeynter Sohn des Pantalons,
                            aber<lb/>wahrer Sohn des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Doctors,</role>
            <roleDesc>Vaters der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana,</role>
            <roleDesc>verlobten des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin,</role>
            <roleDesc>de&#x17F;&#x17F;en Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella,</role>
            <roleDesc>Diener des Pantalons.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="comandante_turco_ge">Ein Tu&#x364;rcki&#x17F;cher Commandeur.</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Taranto.</p>
        </set>
      </front>
      <body>
        <pb facs="#respapol_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Er&#x17F;te Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet einen Tempel vor.</stage>
          <p rend="indent">Pantalon, Odoardo, Brighella und Arlequin treten in den
                        Tem-<lb/> pel und bezeigen &#x17F;ich &#x17F;ehr betru&#x364;bt u&#x364;ber die anhaltende und
                        zunehmen-<lb/> de Kranckheit der Printze&#x17F;&#x17F;in. Arlequin fragt, was es fu&#x364;r
                        eine<lb/> Kranckheit &#x17F;ey? Pantalon antwortet, es &#x17F;ey das Podagra.
                        Arlequin<lb/> erwiedert, er wi&#x17F;&#x17F;e ein &#x17F;icheres und gewi&#x17F;&#x17F;es Mittel hiervor,
                        nehm-<lb/> lich &#x17F;ie mu&#x364;&#x17F;ten Pfer&#x17F;ich-Kerne nehmen und &#x17F;ie, bey den Spitzen
                        in die<lb/> Ho&#x364;he gekehret, in einem gro&#x17F;en Fa&#x17F;&#x17F;e neben einander &#x17F;etzen und
                        die<lb/> Printze&#x17F;&#x17F;in &#x17F;o lange eine Sarabande mit blo&#x17F;en Fu&#x364;&#x17F;&#x17F;en darauf
                        tantzen<lb/> la&#x364;&#x17F;&#x17F;en, bis &#x17F;ie &#x17F;olche zu Pulver gemacht. Die&#x17F;es Pulver
                        &#x17F;ollten &#x17F;ie in<lb/> Fi&#x17F;ch-Tran mi&#x17F;chen, eine Feder von einem bo&#x364;&#x17F;en Hahn
                        darin taugen<lb/> and der Printze&#x17F;&#x17F;in krancke Fu&#x364;&#x17F;&#x17F;e damit be&#x17F;treichen;
                        Solches wu&#x364;rde<lb/> &#x17F;ie unfehlbar curiren. Die u&#x364;brigen &#x17F;agen, er &#x17F;ey nicht
                        wohl bey<lb/> Ver&#x17F;tande und be&#x17F;chlie&#x17F;&#x17F;en endlich, das Oracul des Apollo um
                        Hu&#x364;lffe<lb/> zu bitten. Das Oracul giebt zur Antwort: die Printze&#x17F;&#x17F;in
                        &#x17F;ollte<lb/> durch ein Frauenzimmer, welches weder Jungfer, noch Frau
                        oder<lb/> Witwe wa&#x364;re, curiret werden. Sie zweiffeln hierauf alle an
                        der<lb/> Gene&#x17F;ung der Printze&#x17F;&#x17F;in; weil &#x17F;ie die Unmo&#x364;glichkeit,
                        dergleichen<lb/> Frauenzimmer anzutreffen, vor &#x17F;ich &#x17F;ehen. Arlequin nennet
                        &#x17F;ie<lb/> E&#x17F;el und &#x17F;agt: das Oracul rede dunckel, man mu&#x364;&#x17F;&#x17F;e &#x17F;einen Aus-<lb/>
                        &#x17F;pruch nicht nach den Wort-Ver&#x17F;tand nehmen und er wollte ihnen<lb/> den
                        wahren Sinn davon erkla&#x364;ren, wie nehmlich die Printze&#x17F;&#x17F;in<lb/> mu&#x364;&#x17F;&#x17F;e
                        curiret werden; es wu&#x364;rde aber &#x17F;olches nicht ohne Hu&#x364;lffe des<lb/> Generals
                        ge&#x17F;chehen ko&#x364;nnen. Der General offeriret &#x17F;ich, &#x17F;ein Leben<lb/> zula&#x17F;&#x17F;en.
                        Arlequin &#x17F;agt, man mu&#x364;&#x17F;&#x17F;e einen Galgen bauen la&#x17F;&#x17F;en,<lb/> der gantz neu
                        wa&#x364;re und die Jungfer&#x17F;chafft bedeuten ko&#x364;nnte und den Ge-<lb/> neral daran
                        hengen, &#x17F;o wu&#x364;rde der Galgen als denn eine Frau &#x17F;eyn, und<lb/> wenn der
                        General ge&#x17F;torben, &#x17F;ollte man ihn herunter nehmen, &#x17F;o wu&#x364;rde<lb/> der Galgen
                        zur Witwe werden; die&#x17F;en mu&#x364;&#x17F;&#x17F;e man als denn verbren-<lb/> nen und der
                        Printze&#x17F;&#x17F;en eine Portion von der A&#x17F;che in Wein eingeben,<lb/> welches &#x17F;ie,
                        nach der Verhei&#x17F;&#x17F;ung des Apollo, curiren wu&#x364;rde.<lb/> Pantalon und die
                        anderen &#x17F;agen er &#x17F;ey na&#x364;rri&#x17F;ch. Arlequin antwortet, er<lb/> habe wohl andere
                        Curen gethan und einmahl einen Bucklichen unter<lb/> die Pre&#x17F;&#x17F;e geleget und
                        ihn gerade ge&#x17F;chraubet. Sie gehen ab, um<lb/> der Printze&#x17F;&#x17F;in den Aus&#x17F;pruch
                        des Oraculs zu hinterbringen.<lb/>
                        <fw type="sig" place="bottom">* 2</fw><lb/>
                        <fw type="catch" place="bottom">Odoardo</fw>
                        <pb facs="#respapol_ge_004" n="4"/>
                        <fw type="pageNum">4</fw>Odoardo bleibet, redet von &#x17F;einer Neigung gegen die
                        Diana und<lb/> beklaget &#x17F;ich, da&#xDF; er &#x17F;ie nicht zu&#x17F;prechen bekommen ko&#x364;nnte;
                        weil<lb/> &#x17F;ie allzu eingezogen lebete. Smeraldina ko&#x364;mmt von dem
                        Marckt.<lb/> Odoardo bittet &#x17F;ie, &#x17F;ie &#x17F;ollte doch machen, da&#xDF; er die Diana
                        &#x17F;prechen<lb/> ko&#x364;nnte. Sie ent&#x17F;chuldiget &#x17F;ich und &#x17F;aget, ihre Jungfer wollte
                        &#x17F;ich<lb/> von niemand &#x17F;prechen la&#x17F;&#x17F;en, und gehet fort. Odoardo
                        be&#x17F;chwehret<lb/> &#x17F;ich u&#x364;ber die Grau&#x17F;amkeit die&#x17F;er Dame. Silvio ko&#x364;mmt, als
                        ein Rei-<lb/> &#x17F;ender gekleidet. Odoardo kennet ihn &#x17F;ogleich und i&#x17F;t, in
                        An&#x17F;ehung<lb/> der Diana, be&#x17F;tu&#x364;rtzt u&#x364;ber &#x17F;eine Ankunfft; Jedoch er &#x17F;tellet
                        &#x17F;ich, als<lb/> ob er &#x17F;ehr erfreuet &#x17F;ey, ihn, nach einer &#x17F;o langen
                        Abwe&#x17F;enheit,<lb/> gleich zu einer Zeit wieder zu &#x17F;ehen, da er ihn zur
                        Hochzet bitten<lb/> ko&#x364;nnte. Silvio bedancket &#x17F;ich fu&#x364;r die&#x17F;er Ho&#x364;fflichkeit
                        und fragt mit<lb/> wem er &#x17F;ich verheyrathen wu&#x364;rde? Odoardo antwortet: mit
                        der<lb/> Diana. Silvio ver&#x17F;etzet, die&#x17F;es ko&#x364;nnte unmo&#x364;glich &#x17F;eyn; weil
                        die<lb/> Diana &#x17F;eine Verlobte wa&#x364;re. Odoardo ver&#x17F;ichert, da&#xDF; er &#x17F;chon 4
                        Jahr<lb/> in dem Be&#x17F;itze die&#x17F;er Dame &#x17F;ey, und ver&#x17F;ichert, ihm die
                        allergewi&#x17F;&#x17F;es-<lb/> ten Proben hiervon &#x17F;ehen zula&#x17F;&#x17F;en. Sie be&#x17F;tellen &#x17F;ich
                        einander auf<lb/> den andern Tag und gehen weg; Nachdem &#x17F;ich Silvio vorher
                        gantz un-<lb/> tro&#x364;&#x17F;tbar u&#x364;ber die vermeynte Grau&#x17F;amkeit der Diana bezeiget,
                        Odo-<lb/> ardo aber &#x17F;ich erfreuet, da&#xDF; er &#x17F;einen Nebenbuhler
                        hintergangen;<lb/> indem er glaubet, da&#xDF; Diana, wenn &#x17F;ie &#x17F;ich von ihrem
                        Verlobten<lb/> verla&#x17F;&#x17F;en &#x17F;ehe, &#x17F;ich ihm ergeben wu&#x364;rde. Arlequin trit auf
                        und &#x17F;agt, die<lb/> jenigen Liebhaber handelten tho&#x364;rigt, welche ihre
                        Geheimni&#x17F;&#x17F;e niemand<lb/> vertrauen wollten und hernach mu&#x364;&#x17F;ten die Bedienten
                        auf die Auffu&#x364;h-<lb/> rung der Frauen ein wach&#x17F;ames Auge haben. Er &#x17F;agt,
                        &#x17F;ein Herr,<lb/> der Silvio, habe ihm dergleichen Commi&#x17F;&#x17F;ion aufgetragen.
                        Hierauf legt<lb/> er &#x17F;ich nieder &#x17F;pricht und machet allerley Po&#x17F;&#x17F;en im
                        Schlafe. Silvio<lb/> ko&#x364;mmt, bezeiget &#x17F;ich gantz erzu&#x364;rnet u&#x364;ber die Untreue
                        &#x17F;einer Geliebten<lb/> und wie er den Arlequin, &#x17F;einen Diener, vor der Thu&#x364;re
                        &#x17F;chlafen<lb/> &#x17F;iehet, weckt er ihn auf. Arlequin i&#x17F;t gantz au&#x17F;&#x17F;er &#x17F;ich fu&#x364;r
                        Freuden,<lb/> da er &#x17F;einen Herrn, der &#x17F;o lange weggewe&#x17F;en, wieder &#x17F;iehet,
                        fo-<lb/> dert aber &#x17F;o gleich dabey &#x17F;einen ru&#x364;ck&#x17F;ta&#x364;ndigen Lohn. Silvio
                        antwor-<lb/> tet, er &#x17F;olle ihn haben und befiehlt ihm, &#x17F;eine Sachen von dem
                        Schiffe,<lb/> mit welchem er gekommen, zuhohlen. Arlequin gehet ab.
                        Silvio<lb/> desgleichen.</p>
          <p rend="indent">Odoardo trit auf, freuet &#x17F;ich u&#x364;ber &#x17F;einen Betrug, den er<lb/>
                        dem Silvio ge&#x17F;pielet und wie er den Arlequin kommen &#x17F;iehet, &#x17F;agt er,<lb/>
                        <pb facs="#respapol_ge_005" n="5"/>
                        <fw type="pageNum">5</fw>er wolle &#x17F;ehen, da&#xDF; er ihn auf &#x17F;eine Seite bekommen
                        ko&#x364;nnte. Arle-<lb/> quin ko&#x364;mmt und i&#x17F;t &#x17F;ehr verdru&#x364;&#xDF;lich, da&#xDF; er &#x17F;eines
                        Herrn Fellei&#x17F;en<lb/> nicht gefunden. Odoardo giebt dem Arlequin einen Beutel
                        mit<lb/> Gelde und bittet, ihn zu der Diana zu la&#x17F;&#x17F;en; indem er ein
                        Gema&#x364;hlte,<lb/> &#x17F;o &#x17F;ie be&#x17F;itze und die Printze&#xDF;in an den Spiegel der
                        Galeeren zu&#x17F;etzen<lb/> befohlen, abcopiren la&#x17F;&#x17F;en wollte. Arlequin will es
                        nicht thun,<lb/> und giebt ihm einen Beutel zuru&#x364;ck. Die&#x17F;es no&#x364;thiget den
                        General<lb/> zwey Galeeren-Buben mit Bru&#x364;geln zuruffen. Arlequin
                        fu&#x364;rchtet<lb/> &#x17F;ich vor die Schlage, ver&#x17F;pricht &#x17F;einen Willen zu erfullen
                        und fo-<lb/> dert einen Sack. Jn die&#x17F;en &#x17F;teckt er den General und rufft
                        die<lb/> Smeraldina. Selbiger macht er wei&#xDF;, er habe eine Per&#x17F;on
                        to&#x364;dtlich<lb/> ble&#x17F;&#x17F;iret, und fu&#x364;r no&#x364;thig befunden, &#x17F;ich auf einige Tage zu
                        verber-<lb/> gen; Seine Sachen wa&#x364;ren in die&#x17F;em Sacke und er bitte &#x17F;ie,
                        die-<lb/> &#x17F;elben bey &#x17F;ich in Sicherheit zu nehmen. Smeraldina will nicht
                        dar-<lb/> an und rufft die Diana. Die&#x17F;e erlaubet ihr, den Sack in das
                        Hau&#xDF;<lb/> zubringen und gehet weg. Smeraldina folget ihr nach. Arlequin<lb/>
                        tra&#x364;gt den Sack hinein und be&#x17F;chlie&#x17F;&#x17F;et damit die er&#x17F;te Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <stage>Auf dem Schau-Platz i&#x17F;t Tag.</stage>
          <p rend="indent">Arlequin trit auf und &#x17F;aget, er wolle &#x17F;einen Sack wieder-<lb/>
                        hohlen und klopfet an. Smeraldina ko&#x364;mmt heraus und &#x17F;chma&#x364;let,<lb/> da&#xDF; die
                        Katze, &#x17F;o in dem Sack gewe&#x17F;en, &#x17F;ie die gantze Nacht hin-<lb/> durch
                        zufu&#x364;rchten gemacht. Sie giebt ihm den Sack und gehet wie-<lb/> der hinein.
                        Arlequin la&#x364;&#x17F;&#x17F;et den General aus dem Sacke hervorkom-<lb/> men und fodert
                        &#x17F;ein Trinck-Geld. Der General i&#x17F;t bo&#x364;&#x17F;e, da&#xDF; man<lb/> ihm &#x17F;o u&#x364;bel tractiret
                        und jagt ihn fort. Silvio ko&#x364;mmt. Odoardo<lb/> &#x17F;agt, er &#x17F;olle hier warten,
                        er wolle ihm unwieder&#x17F;prechliche Kennzei-<lb/> chen von der Untreue &#x17F;einer
                        Geliebten geben und bittet um Verzie-<lb/> hung, da&#xDF; er nicht gewu&#x17F;t, da&#xDF;
                        Diana &#x17F;eine Verlobte wa&#x364;re. Er<lb/> gehet ab. Arlequin ko&#x364;mmt. Silvio
                        glaubt, er liege mit der Diana<lb/> unter einer Decke und will ihn
                        umbringen. Arlequin bittet um<lb/> &#x17F;ein Leben. Silvio erkennet ihn fu&#x364;r
                        un&#x17F;chuldig und befiehlet ihm,<lb/> der Diana zu&#x17F;agen, er &#x17F;ey kranck zuru&#x364;ck
                        gekommen, betauere &#x17F;ehr,<lb/> da&#xDF; er &#x17F;ie nicht &#x17F;prechen ko&#x364;nnte und ba&#x364;te
                        &#x17F;ie auf &#x17F;ein nahe bey der<lb/> Stadt gelegenes Land-Guth. Wenn &#x17F;ie aber mit
                        ihm gehen und in<lb/> den Wald kommen wu&#x364;rde, &#x17F;ollte er &#x17F;ie umbringen.
                        Arlequin will<lb/>
                        <fw type="sig" place="bottom">* 3</fw><lb/>
                        <fw type="catch" place="bottom">es</fw>
                        <pb facs="#respapol_ge_006" n="6"/>
                        <fw type="pageNum">6</fw>es nicht thun. Silvio drohet, er wolle ihn &#x17F;elb&#x17F;t
                        ma&#x17F;&#x17F;acriren, wo-<lb/> ferne er &#x17F;einem Befehle nicht nachlebete, und ihm das
                        Hertz &#x17F;einer<lb/> Untreuen, zum Zeichen ihres Tods, bra&#x364;chte. Er gehet ab.
                        Arlequin<lb/> thut gantz de&#x17F;perat, da&#xDF; er die Diana umbringen &#x17F;oll und
                        klopfet<lb/> bey ihr an. Diana ko&#x364;mmt heraus. Arlequin &#x17F;agt, da&#xDF; ihr
                        Liebhaber<lb/> zuru&#x364;ck gekommen. Diana bezeiget &#x17F;ich &#x17F;ehr vergnu&#x364;gt und
                        fragt, wo er<lb/> &#x17F;ey? Arlequin erzehlet ihr das Unglu&#x364;ck, &#x17F;o ihr Silvio
                        zugedacht und<lb/> warum er von ihm hierher ge&#x17F;chicket worden. Diana
                        &#x17F;chicket die Smeral-<lb/> dina zuru&#x364;ck in das Hau&#xDF; und gehet gantz betru&#x364;bt
                        mit dem Arlequin fort.</p>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald vor.</stage>
          <p rend="indent">Pantalon &#x17F;agt zu dem Odoardo, die gantze Stadt &#x17F;ey in<lb/>
                        Furcht und Schrecken, wegen der be&#x17F;ta&#x364;ndigen Anfa&#x364;lle der Mohren<lb/> und
                        man vermuthe alle Augenblicke, da&#xDF; &#x17F;ie wiederkommen wu&#x364;rden.<lb/> Odoardo
                        gehet ab, um &#x17F;ich ihrem Vorhaben zu wieder&#x17F;etzen. Pan-<lb/> talon folget
                        nach Arlequin trit auf und weinet. Diana i&#x17F;t be&#x17F;tu&#x364;rtzt<lb/> und fragt nach
                        der Ur&#x17F;ache &#x17F;einer Betru&#x364;btnu&#x364;&#xDF;. Er antwortet, er<lb/> habe Befehl von dem
                        Silvio, &#x17F;ie unzubringen. Diana fraget aber-<lb/> mahls nach der Ur&#x17F;ache und
                        ob er &#x17F;olches zuthun das Hertz habe?<lb/> Arlequin antwortet, ihre Untreue
                        &#x17F;ey &#x17F;chuld hieran und er mu&#x364;&#x17F;&#x17F;e ge-<lb/> hor&#x17F;amen, wenn es nicht &#x17F;ein eigen
                        Leben ko&#x17F;ten &#x17F;ollte. Er machet &#x17F;ich<lb/> zu rechte, die&#x17F;en Befehl zu
                        vollziehen, Diana aber &#x17F;tellet ihm mit kla&#x364;-<lb/> glichen Gebehrden und
                        Thra&#x364;nen ihre Un&#x17F;chuld vor. Arlequin<lb/> wird beweget und &#x17F;aget, er wolle
                        ihr das Leben &#x17F;chencken, &#x17F;ie &#x17F;ollte<lb/> ihm nur das Hertz geben, das &#x17F;ein
                        Herr verlange. Sie antwortet<lb/> die&#x17F;es &#x17F;ey, ohne zu &#x17F;terben, unmo&#x364;glich
                        und thut ihm den Vor&#x17F;chlag,<lb/> er &#x17F;olle ein Schaaf kauffen, da&#x17F;&#x17F;elbe
                        &#x17F;chlachten und das Hertz neh-<lb/> men und ihrem in einen Wolff verwandelten
                        Liebhaber bringen.<lb/> Arlequin &#x17F;agt, er wolle es thun, &#x17F;ie &#x17F;ollte &#x17F;ich
                        aber verbergen, da-<lb/> mit &#x17F;ie Silvio nicht antra&#x364;fe und ihm das Leben
                        na&#x364;hme. Sie ver-<lb/> &#x17F;pricht es ihm, wu&#x364;n&#x17F;chet, da&#xDF; der Himmel &#x17F;ein
                        Mitleyden belohnen<lb/> mo&#x364;ge und gehet ab. Arlequin begiebt &#x17F;ich gleichfals
                        weg, um ein<lb/> Schaaf zu &#x17F;uchen.</p>
          <p rend="indent">Silvio trit auf und bezeiget &#x17F;ich gantz ungedultig zuwi&#x17F;&#x17F;en,
                        ob<lb/> Arlequin &#x17F;einen Befehl vollzogen, und macht viel Worte von der<lb/>
                        Untreue der Diana. Arlequin ko&#x364;mmt herein und &#x17F;agt, er habe die<lb/> Diana
                        ungebracht. Silvio fragt, was &#x17F;ie vor ihrem Tode noch<lb/> ge&#x17F;prochen?<lb/>
                        <pb facs="#respapol_ge_007" n="7"/>
                        <fw type="pageNum">7</fw>ge&#x17F;prochen? Arlequin antwortet, &#x17F;ie habe ihre
                        Un&#x17F;chuld bezeiget.<lb/> Silvio wird &#x17F;tutzig und fraget weiter, ob Arlequin
                        wircklich glaube,<lb/> da&#xDF; &#x17F;ie un&#x17F;chuldig wa&#x364;re? Arlequin antwortet mit ja.
                        Silvio &#x17F;agt im<lb/> Zorn, wenn die Diana un&#x17F;chuldig gewe&#x17F;en, &#x17F;o ha&#x364;tte er
                        &#x17F;ie &#x17F;ollen leben<lb/> la&#xDF;en, und will ihn umbringen. Arlequin fa&#x364;llt auf die
                        Knie und &#x17F;ag,<lb/> er habe &#x17F;ie nicht ungebracht. Silvio ko&#x364;mmt auf die
                        Gedancken, Diana<lb/> ko&#x364;nne, &#x17F;ich beym Leben zu erhalten, den Arlequin
                        hintergangen ha-<lb/> ben und fragt, ob &#x17F;ie noch wircklich am Leben &#x17F;ey?
                        Arlequin ver&#x17F;i-<lb/> chert ihn &#x17F;olches. Silvio will ihn abermahls umbringen,
                        da&#xDF; er<lb/> &#x17F;einen Befehl nicht vollzogen. Arlequin antwortet, Diana &#x17F;ey
                        wirck-<lb/> lich todt. Silvio ka&#x364;mpfet mit &#x17F;ich &#x17F;elber und will die Diana
                        bald, aus<lb/> Eifer&#x17F;ucht, todt, bald, aus Liebe, lebend wi&#x17F;&#x17F;en und drohet
                        dem Arle-<lb/> quin allezeit den Tod. Arlequin wei&#xDF; nicht, was er machen
                        &#x17F;oll und<lb/> fragt ihn, ob er haben wollte, da&#xDF; &#x17F;ie lebend oder todt &#x17F;eyn
                        &#x17F;ollte<lb/> Silvio &#x17F;agt, todt wolle er &#x17F;ie wi&#x17F;&#x17F;en, und Arlequin antwortet:
                        Mor-<lb/> tua e&#x17F;t! (Sie i&#x17F;t todt!) und giebt ihm das Hertz, und indem
                        Silvio<lb/> die&#x17F;em vermeynten Hertzen der Diana &#x17F;eine Untreue verwirfft,
                        bla&#x364;ckt<lb/> Arlequin wie ein Schaaf und mocquirt &#x17F;ich u&#x364;ber ihn. Silvio
                        wifft<lb/> das Hertz mit Verachtung zur Erde. Arlequin hebt es wieder
                        auf<lb/> und und &#x17F;agt, es ko&#x17F;te ihm &#x17F;ein Geld und er wolle es braten
                        und<lb/> e&#x17F;&#x17F;en. Hierauf kommen Pantalon, Odoardo und Brighella gantz
                        be-<lb/> &#x17F;tu&#x364;rtzt, da&#xDF; die Mohren die Stadt angegriffen. Sie gehen ab,<lb/>
                        um zu den Wieder&#x17F;tand Veran&#x17F;taltung zu treffen.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent">Der Tu&#x364;rcki&#x17F;cher Commandeur ko&#x364;mmt mit &#x17F;einen Leuten wel-<lb/>
                        che Leitern haben, um einen Sturm auf die Stadt zu wagen, deren<lb/> Bu&#x364;rger
                        &#x17F;ich ihrer &#x17F;eits defendiren. Hierauf ko&#x364;mmt Pantalon mit<lb/> den u&#x364;brigen
                        Officiers, welche die Tu&#x364;rcken angreiffen und in die<lb/> Flucht &#x17F;chlagen.
                        Mit ihrem Sieg endiget &#x17F;ich die andere Hand-<lb/> lung.</p>
          <stage>Dritte Handlung.</stage>
          <p rend="indent">Diana trit auf, als ein Tu&#x364;rcke gekleidet und &#x17F;agt, &#x17F;ie
                        habe<lb/> die&#x17F;en Habit von einem Tu&#x364;rcken bekommen, welcher &#x17F;ich zu
                        &#x17F;alviren,<lb/> &#x17F;ein Kleidung mit der ihrigen vertau&#x17F;chet. Sie habe &#x17F;olches
                        ange-<lb/> nommen, um &#x17F;ich vor den Silvio zuverbergen und u&#x364;ber die&#x17F;es
                        noch,<lb/> &#x17F;ey ihr von dem Tu&#x364;rcken ein &#x17F;ympatheti&#x17F;ches Pulver gegeben
                        wor-<lb/> den,<lb/>
                        <pb facs="#respapol_ge_008" n="8"/>
                        <fw type="pageNum">8</fw>den, welches alle Kranckheiten aus dem Grunde
                        curire. Hierzu<lb/> ko&#x364;mmt Arlequin. Er glaubt da&#xDF; &#x17F;ie ein Tu&#x364;rcke &#x17F;ey und
                        macht &#x17F;ie<lb/> zum Gefangenen. Sie &#x17F;tellet &#x17F;ich als ob &#x17F;ie &#x17F;tumm wa&#x364;re.
                        Die&#x17F;es <lb/> giebt zu mancherley Schertz Gelegenheit, nach welchem
                        Pantalon<lb/> auftrit und den Arlequin fraget wo er den Tu&#x364;rcken her
                        bekommen?<lb/> Arlequin antwortet, er habe ihn auf die Unko&#x17F;ten &#x17F;eines
                        eigenen Le-<lb/> bens zum Gefangenen gemacht. Pantalon will denen&#x17F;elben,
                        wegen &#x17F;einer<lb/> Scho&#x364;nheit, kauffen und der Printze&#x17F;&#x17F;in schenken. Er
                        ko&#x364;mmt mit dem <lb/> Arlequin wegen der Prei&#xDF;es u&#x364;berein und &#x17F;chickt ihm
                        nach &#x17F;einem<lb/> Hau&#x17F;e, um das Geld abzuhohlen und gehet neb&#x17F;t dem
                        vermeynten<lb/> Tu&#x364;rcken nach Hofe.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent">Der Doctor trit auf, als ein Galeeren-Bube gekleidet, und<lb/>
                        dancket dem Himmel, da&#xDF; er ihm, nach viel ja&#x364;hriger Sclaverey,<lb/> die
                        Freyheit wieder ge&#x17F;chencket. Er &#x17F;agt, er &#x17F;ey auf einem Fahr-<lb/> zeug
                        gefangen genommen worden, indem er &#x17F;einen Sohn aufge&#x17F;u-<lb/> chet, welchen
                        ihn die Ziegeu&#x364;ner aus der Wiege ge&#x17F;tohlen; Nun-<lb/> mehro wolle er nach
                        &#x17F;einem Hau&#x17F;e wandern und &#x17F;eine Tochter Diana<lb/> tro&#x364;&#x17F;ten. Er klopfet an.
                        Smeraldina ko&#x364;mmt heraus, und weil &#x17F;ie<lb/> glaubet, da&#xDF; er ein Tu&#x364;rcke &#x17F;ey,
                        &#x17F;ehreyet &#x17F;ich aus vollem Hal&#x17F;e. Der<lb/> Doctor &#x17F;tellet &#x17F;ie zufrieden.
                        Jnde&#x17F;&#x17F;en ko&#x364;mmt der Arlequin. Die&#x17F;en<lb/> betru&#x364;get ebenfals der Habit,
                        derohalben drohet er ihm den Tod, wo-<lb/> ferne er &#x17F;ich nicht, als ein
                        Gefangener ergebe. Der Doctor giebt &#x17F;ich<lb/> zu erkennen, und nachdem er
                        die Complimenten, wegen &#x17F;einer<lb/> glu&#x364;cklichen Zuru&#x364;ckkunfft angenommen,
                        fraget er, wie &#x17F;ich &#x17F;eine<lb/> Tochter befinde? Smeraldina antwortet, &#x17F;ie
                        habe &#x17F;ie nicht wieder<lb/> ge&#x17F;ehen, &#x17F;eit dem &#x17F;ie mit dem Arlequin zu dem
                        Silvio ihren Brauti-<lb/> gam, auf das Land gegangen. Arlequin &#x17F;agt kurtz
                        heraus, er habe<lb/> &#x17F;ie, auf Befehl des Silvio, umgebracht. Der Doctor und
                        Sme-<lb/> raldina heulen und &#x17F;chreynen, und nachdem &#x17F;ie dem Arlequin
                        gedro-<lb/> het, ihn vor den Gerichten zu verklagen, gehen &#x17F;ie weg.
                        Arlequin<lb/> folget ihnen lachend nach.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Gerichts-Stube vor.</stage>
          <p rend="indent">Diana trit auf und dancket dem Pantalon, da&#xDF; er &#x17F;ie bey
                        der<lb/> Printze&#x17F;&#x17F;in introduciret. Pantalon wu&#x364;n&#x17F;chet ihr Glu&#x364;ck, da&#xDF;
                        &#x17F;ie,<lb/> durch ihr Mittel die Printze&#x17F;&#x17F;in, &#x17F;eine Souveraine, ge&#x17F;und
                        gemacht<lb/> und<lb/>
                        <pb facs="#respapol_ge_009" n="9"/>
                        <fw type="pageNum">9</fw>und dadurch die Stelle eines General-Gouverneurs
                        ihrer Provin-<lb/> tzien erhalten. Silvio und Odoardo thun desgleichen, und
                        weil &#x17F;ie<lb/> die Diana fu&#x364;r einen Tu&#x364;rcken halten, wi&#x17F;&#x17F;en &#x17F;ie nicht, wie
                        der Aus-<lb/> &#x17F;pruch des Oraculs &#x17F;oll erfu&#x364;llet worden &#x17F;eyn, vermo&#x364;ge
                        welchem die<lb/> Printze&#x17F;&#x17F;in durch ein Frauenzimmer habe curiret werden
                        &#x17F;ollen. Hier-<lb/> auf ko&#x364;mmt der Doctor neb&#x17F;t der Smeraldina, welche den
                        Tu&#x364;rcken,<lb/> als Gouverneur, um Gerechtigkeit wieder den Arlequin
                        anruffen.<lb/> Die Diana kennet ihren Vater, &#x17F;tellet &#x17F;ich aber gantz
                        kalt&#x17F;innig an,<lb/> und fragt nach der Ur&#x17F;ache ihrer Klage. Sie &#x17F;agen
                        Arlequin habe<lb/> die Diana umgebracht. Silvio giebt dem Arlequin ein
                        Zeichen, da&#xDF;<lb/> er die That verla&#x364;ugnen &#x17F;oll. Allein die&#x17F;er bekennet frey
                        heraus, er habe<lb/> &#x17F;olches aus Furcht, &#x17F;ein eigen Leben zu verliehren, auf
                        Be&#x17F;ehl des<lb/> Silvio, gethan. Silvio i&#x17F;t u&#x364;berfu&#x364;hret und nachdem er
                        befraget worden,<lb/> was ihn zu die&#x17F;er Tha&#x364;t bewogen, &#x17F;agt er, er habe &#x17F;ie
                        untreu be-<lb/> funden und rufft den Odoardo zum Zeugen an. Odoardo
                        behaup-<lb/> tet, es &#x17F;ey wahr, was er ge&#x17F;agt, und bereits vier Jahre,
                        da&#xDF;<lb/> Diana &#x17F;ich ihm ergeben, und er &#x17F;ey das er&#x17F;te mahl von dem
                        Arlequin<lb/> in einem Sacke zu ihr in das Hau&#xDF; gebracht worden. Auf
                        die&#x17F;es<lb/> Wort, &#x17F;trafet ihn Arlequin lu&#x364;gen, und &#x17F;agt, es &#x17F;ey kaum ein
                        Tag<lb/> vorbey, da&#xDF; &#x17F;olches ge&#x17F;chehen. Der Tu&#x364;rcki&#x17F;che Gouverneur
                        fragt<lb/> den Arlequin, wie er wohl meyne, da&#xDF; die&#x17F;e Sache mu&#x364;&#x17F;&#x17F;e
                        ge&#x17F;chlich-<lb/> tet werden? Arlequin la&#x364;&#x17F;&#x17F;et &#x17F;ich einen Richter-Habit geben
                        und<lb/> &#x17F;pricht ein Urtheil aus, da&#xDF;, weil Silvio die Diana, auf die
                        fal&#x17F;che<lb/> Nachricht des Odoardo, umbringen la&#xDF;en &#x17F;o &#x17F;ollte er
                        gehencket<lb/> werden. Der Gouverneur unterzeichnet die&#x17F;en Aus&#x17F;pruch.
                        Pantalon<lb/> bittet vor ihm, und weil er keine Gnade erhalten kann,
                        bekennet<lb/> er, Odoardo &#x17F;ey &#x17F;ein Sohn nicht, &#x17F;ondern er habe ihn, als ein
                        klei-<lb/> nes Kind, in der Wiege liegend am Ufer des Meers gefunden.
                        Er<lb/> habe damahls ein Ro&#x17F;enfarben mit Gold ge&#x17F;ticktes Bad um den
                        Hals<lb/> gehabt, an dem eine Medaille gehangen, auf welcher die bey-<lb/>
                        den Buch&#x17F;taben D. und B. ge&#x17F;tanden. An die&#x17F;em Zeichen erkennet<lb/> der
                        Doctor, da&#xDF; es &#x17F;ein Sohn &#x17F;ey und bittet fu&#x364;r ihn um Gnade.<lb/> Arlequin
                        leget allen das Still&#x17F;chweigen auf und &#x17F;aget, weil Odoardo<lb/> der Sohn des
                        Doctors und ein Bruder der Diana &#x17F;ey, &#x17F;o habe er eine<lb/> Blut-Schande
                        begangen und mu&#x364;&#x17F;&#x17F;e al&#x17F;o lebendig verbrannt werden.<lb/> Der Doctor wu&#x364;rfft
                        &#x17F;ich zu des Gouverneurs Fu&#x364;&#x17F;&#x17F;en und &#x17F;agt, weil<lb/>
                        <pb facs="#respapol_ge_010" n="10"/>
                        <fw type="pageNum">10</fw>er eine un&#x17F;chuldige Tochter verlohren, &#x17F;o &#x17F;ollte
                        er ihm doch &#x17F;einen<lb/> Sohn la&#xDF;en, und &#x17F;eine begangenen Fehler verzeyhen.
                        Odoardo<lb/> wieder&#x17F;etzet &#x17F;ich &#x17F;elb&#x17F;t die&#x17F;er Bitte und &#x17F;agt, er habe die
                        Un&#x17F;chuld<lb/> der Diana gemi&#xDF;brauchet und erkenne den von dem Arlequin
                        wieder<lb/> ihn gethanen Aus&#x17F;pruch fu&#x364;r gerecht. Der Gouverneur nimmt
                        das<lb/> &#x17F;chrifftliche Urtheil, zerrei&#x17F;&#x17F;et es und pardoniret den Odoardo.
                        Silvio<lb/> ha&#x364;lt die&#x17F;e Gnade fu&#x364;r ungerecht und &#x17F;agt, weil die Diana,
                        un&#x17F;chuldi-<lb/> ger Wei&#x17F;e, &#x17F;terben mu&#x364;&#x17F;&#x17F;en, er &#x17F;ie aber durch das Blut des
                        Odoardo<lb/> nicht ra&#x364;chen ko&#x364;nnen, &#x17F;o wolle er es durch seinem Tod thun,
                        und will <lb/> &#x17F;ich er&#x17F;techen. Diana ha&#x364;lt ihn zuru&#x364;ck, nimmt den Barth weg
                        und<lb/> giebt &#x17F;ich zuerkennen. Sie erzehlet, wie &#x17F;ie Arlequin beym
                        Leben<lb/> erhalten. Man ha&#x364;lt hierauf &#x17F;a&#x364;mtlich den Aus&#x17F;pruch des
                        Oraculs<lb/> fu&#x364;r erfu&#x364;llet und mit einer allgemeinen Freude be&#x17F;chlie&#x17F;&#x17F;et
                        &#x17F;ich das<lb/> gantze Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Il responso di Apollo si avvera, ovvero l'innocente venduta e
                        riscattata</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#resp-1" n="1"/>
        <head type="main">IL RESPONSO DI APOLLO SI AVVERA, OVVERO L&#x2019;INNOCENTE VENDUTA E
                    RISCATTATA.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1734">nell'anno 1734.</date></head>
        <pb facs="#resp-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">LA PRINCIPESSA di Taranto, avendo provato ogni sorta di
                        medicina, senza alcun<lb/> beneficio, per curare la sua podagra, decide di
                        ricorrere al responso di Apollo. Costui le risponde<lb/> che otterr&#xE0; ci&#xF2; che
                        desidera per mano di una donna che &#xE8; insieme ragazza, sposata e vedova.<lb/>
                        Questo, contrariamente ad ogni possibilit&#xE0;, si realizza tramite l&#x2019;innocente
                        Diana, venduta e<lb/> riscattata.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>governatore della citt&#xE0;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO,</role>
            <roleDesc>generale di galea, creduto figlio di Pantalone, ma figlio vero del
                            Dottore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA,</role>
            <roleDesc>promessa sposa di Silvio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>sua serva.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>suo servo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>servo di Pantalone.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="comandante_turco_it">Un comandante turco.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_it">Molti soldati.</role>
          </castItem>
          <castItem>
            <role xml:id="turchi_it">Molti turchi.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Taranto.</p>
        </set>
      </front>
      <body>
        <pb facs="#resp-3" n="3"/>
        <div type="act" n="1">
          <head>PRIMO ATTO.</head>
          <stage>LA SCENA MOSTRA UN TEMPIO.</stage>
          <p rend="indent">PANTALONE entra con Odoardo, Brighella e Arlecchino, tutti in
                        grande tristezza per i dolori della Principessa che aumentano ogni giorno.
                        Arlecchino chiede loro che malattia ha. Pantalone gli risponde che ha la
                        podagra. Arlecchino dice di conoscere un rimedio infallibile per
                        quell&#x2019;infermit&#xE0;: bisogna raccogliere un gran numero di noccioli degli alberi
                        di pesca, metterli in una grande botte con punte taglienti sulla sommit&#xE0; e
                        costringere la Principessa a ridurli in polvere ballando a piedi nudi una
                        sarabanda, poi prendere la suddetta polvere, metterla nell&#x2019;olio di lino e
                        spalmarla sui piedi con una piuma di gallo, questo rimedio pu&#xF2; guarirla. Lo
                        chiamano sciocco perch&#xE9; la Principessa non pu&#xF2; nemmeno stare in piedi.
                        Arlecchino dice invece che ne vale la pena e se lo far&#xE0;, &#xE8; sicuro che
                        guarir&#xE0;. Dopo alcuni lazzi, concordano nel chiedere aiuto ad Apollo.
                        Iniziano tutti a pregare. Anche Arlecchino. Apollo d&#xE0; la risposta, stando
                        alla quale la Principessa verr&#xE0; guarita da una donna che non deve essere n&#xE9;
                        fanciulla, n&#xE9; sposata, n&#xE9; vedova. Tutti si disperano per la Principessa,
                        vedendo come impossibile trovare una donna simile. Arlecchino li chiama
                        asini, dice che le risposte dell&#x2019;oracolo sono sempre oscure, non si devono
                        prendere alla lettera e vuole spiegare loro la risposta e il modo in cui
                        curare la Principessa. La guarigione non pu&#xF2; <pb facs="#resp-4" n="4"/>avvenire senza un generale, ovvero bisogna erigere una nuova forca,
                        affinch&#xE9; lei sia una fanciulla, impiccare il generale in modo che la forca
                        sia sposata, e poi toglierglielo per farla diventare vedova. Dopodich&#xE9;
                        quella forca deve essere ridotta in polvere, e darne un pizzico nel vino da
                        bere alla Principessa, che sarebbe stata guarita seguendo l&#x2019;oracolo di
                        Apollo. Tutti cominciano a chiamare pazzo Arlecchino, che si vanta di aver
                        curato un gobbo, mettendolo in una morsa, e tutti, tranne Odoardo, vanno a
                        riferire alla Principessa la risposta di Apollo. Odoardo rimane a parlare
                        della sua passione per Diana. &#xC8; disperato perch&#xE9; non ha un&#x2019;occasione di
                        parlarle a causa del carattere solitario della ragazza. Smeraldina arriva
                        dal mercato. Odoardo le chiede di lasciarlo parlare con Diana. Lei glielo
                        nega, dicendo che la sua padrona non riceve nessuno, e se ne va. Odoardo si
                        dilunga con molte parole sulla crudelt&#xE0; della sua signora. Sopraggiunge
                        Silvio vestito da viaggiatore. Odoardo lo riconosce, diventa triste del suo
                        arrivo pensando a Diana, ma finge di essere felice di vederlo dopo una cos&#xEC;
                        lunga assenza, e in un momento opportuno gli chiede di venire al suo
                        matrimonio. Silvio, dopo aver ringraziato Odoardo, gli chiede con chi si
                        sposa. Odoardo gli dice che sposa Diana. Silvio risponde che non pu&#xF2; essere,
                        perch&#xE9; Diana &#xE8; la sua promessa sposa. Odoardo insiste dicendo che sono
                        quattro anni che Diana gli appartiene e promette di dimostrarglielo.
                        Concordano nel vedersi l&#x2019;indomani e <pb facs="#resp-5" n="5"/>vanno via.
                        Silvio &#xE8; grandemente dispiaciuto per l&#x2019;infedelt&#xE0; di Diana. Odoardo &#xE8;
                        contento di aver tratto in inganno il suo rivale e pensa che quando Diana si
                        vedr&#xE0; abbandonata dal fidanzato, non opporr&#xE0; pi&#xF9; resistenza alla sua
                        passione.</p>
          <p rend="indent">ARLECCHINO entra ingrandendo con molte parole la stupidit&#xE0; dei
                        cortigiani, che non vogliono approfittarsi del suo sapere. Poi maledice il
                        destino dei servitori, costretti a fare la guardia alle donne. Dice che il
                        suo padrone Silvio, quando &#xE8; partito, gli ha ordinato di farlo, e dicendo
                        questo sonnecchia e, facendo molti lazzi, si addormenta. Silvio entra
                        pensando all&#x2019;infedelt&#xE0; della sua fidanzata. Vede Arlecchino che dorme al
                        portone, riconosce che &#xE8; il suo servitore. Dopo tanti lazzi, lo sveglia.
                        Arlecchino, vedendolo dopo una cos&#xEC; lunga assenza, finge di congratularsi
                        con lui per il suo felice ritorno; ma essendo grandemente felice, gli chiede
                        la paga. Silvio gliela promette e gli ordina di andare a prendere la sua
                        valigia sulla nave su cui &#xE8; arrivato. Arlecchino con molti lazzi va. Silvio
                        continua ad dilungarsi eloquentemente sull&#x2019;infedelt&#xE0; della sua fidanzata.
                        Odoardo entra, pensa a come ingannare Silvio e far s&#xEC; che tutto quello che
                        gli ha detto prima sia vero. Vede arrivare Arlecchino, dice di volerlo
                        tentare. Arlecchino &#xE8; in difficolt&#xE0; perch&#xE9; non &#xE8; riuscito a trovare la
                        valigia del signore. Odoardo finge di gridare mentre sta litigando con
                        alcune persone che non sembrano apprezzare la sua cortesia, dice che vuole
                            <pb facs="#resp-6" n="6"/>dare i suoi averi a chi li vuole, e dona
                        un&#x2019;intera borsa di soldi ad Arlecchino, che, rallegrandosi di ci&#xF2;, prende le
                        difese di Odoardo. Dopo alcuni lazzi, Odoardo gli chiede di lasciarlo
                        entrare da Diana con il pretesto di ricopiare un quadro che lei ha, e che la
                        Principessa vuole mettere a poppa di una delle sue galee. Arlecchino non
                        vuole farlo, gli restituisce la sua borsa con i soldi, il che costringe
                        Odoardo a chiamare due marinai con dei bastoni. Vedendo questo e temendo di
                        essere picchiato, Arlecchino gli promette di fare qualcosa, chiede di
                        portargli un sacco, vi mette dentro Odoardo, ci&#xF2; causa un lazzo. Dopodich&#xE9;
                        chiama la sua amante Smeraldina, alla quale dice di aver ferito a morte una
                        persona, per questo &#xE8; costretto a nascondersi per qualche giorno, e che
                        aveva messo tutta la sua roba nel sacco e la prega di tenerlo per sicurezza.
                        Smeraldina, dopo qualche difficolt&#xE0;, chiama la sua signora Diana, che
                        acconsente alla richiesta di Arlecchino, e ordina a Smeraldina di mettere la
                        borsa da lei, e va via. Smeraldina va via con lei. Arlecchino con un lazzo
                        porta la borsa a Smeraldina e con questo si conclude il</p>
          <p rend="indent">PRIMO ATTO.</p>
          <pb facs="#resp-7" n="7"/>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA IL GIORNO.</stage>
          <p rend="indent">ARLECCHINO entra dicendo che vuole che gli venga restituito il
                        suo sacco, e comincia a bussare. Smeraldina lo rimprovera perch&#xE9; il gatto
                        che ha messo nel sacco, l&#x2019;ha disturbata tutta la notte. Gli restituisce il
                        sacco e se ne va. Arlecchino, con molti lazzi, libera Odoardo e vuole essere
                        ricompensato. Odoardo si arrabbia perch&#xE9; si &#xE8; preso gioco di lui e lo manda
                        via. Arriva Silvio. Odoardo dice che lo stava aspettando per dimostragli che
                        ha ragione. Gli mostra i segni dell&#x2019;indiscutibile infedelt&#xE0; della fidanzata,
                        e si scusa perch&#xE9; non sapeva che Diana fosse la sua promessa sposa, e se ne
                        va. Arrabbiato, Silvio rimane. Arriva Arlecchino. Silvio pensa che sia
                        d&#x2019;accordo con Diana e vuole ucciderlo. Arlecchino gli chiede di
                        risparmiargli la vita. Silvio riconosce che Arlecchino &#xE8; innocente, e con un
                        lazzo gli ordina di informare Diana del suo ritorno di dirle che &#xE8; un po&#x2019;
                        malato ed &#xE8; molto triste di non poter andare da lei. Per questo motivo
                        Arlecchino le chiede di andare nella casa in campagna di Silvio, che &#xE8;
                        vicina alla citt&#xE0;, e quando lei sar&#xE0; nel bosco, allora Arlecchino la deve
                        uccidere. Arlecchino non lo vuole fare. Silvio, arrabbiato, minaccia di
                        ucciderlo lui stesso se non gli obbedisce e non gli porta il cuore
                        dell&#x2019;infedele a dimostrazione della sua morte, e va via. Arlecchino si
                        dispera, perch&#xE9; gli viene ordinato <pb facs="#resp-8" n="8"/>di uccidere
                        Diana, e bussa al suo cancello. Arriva Diana. Arlecchino le racconta del
                        ritorno del suo innamorato. Diana &#xE8; felicissima, inizia a domandargli dov&#x2019;&#xE8;
                        Silvio. Arlecchino le racconta della falsa infermit&#xE0; di lui e le riferisce
                        l&#x2019;oggetto della sua ambasciata. Diana, rattristata, rimanda Smeraldina a
                        casa, e lei va con Arlecchino.</p>
          <stage>LA SCENA MOSTRA UN BOSCO.</stage>
          <p rend="indent">PANTALONE racconta a Odoardo della paura di tutti in citt&#xE0; per
                        gli attacchi costanti dei mori che sono di nuovo tornati. Odoardo va via per
                        prepararsi alla difesa. Pantalone lo segue. ARLECCHINO entra piangendo.
                        Diana, spaventata, gliene chiede la ragione. Allora le dice che Silvio gli
                        ha ordinato di ucciderla. Diana gli chiede quale &#xE8; la sua colpa e se lui pu&#xF2;
                        farlo. Arlecchino le risponde che la causa sia l&#x2019;infedelt&#xE0; di Diana, e che
                        lui &#xE8; costretto a fare quello che gli &#xE8; stato ordinato, perch&#xE9; altrimenti
                        perder&#xE0; lui stesso la vita e comincia a prepararsi all&#x2019;omicidio. Diana con
                        le sue lusinghe e le lacrime, muove a piet&#xE0; Arlecchino. Dice, e giura, di
                        essere innocente. Arlecchino risponde che le concede la vita soltanto se lei
                        gli d&#xE0; il suo cuore, di cui il suo padrone ha bisogno. Lei risponde che non
                        &#xE8; possibile, a meno che non venga uccisa. Gli consiglia di comprare una
                        pecora, ucciderla, e portare a Silvio il cuore della pecora al posto del suo
                        cuore. Arlecchino lo far&#xE0; a patto che Diana si nasconda cos&#xEC; che nessuno mai
                        la possa trovare, <pb facs="#resp-9" n="9"/>perch&#xE9; altrimenti, perderebbe la
                        vita Arlecchino. Lei glielo promette, e gli augura una ricompensa dal cielo
                        per la sua piet&#xE0;, e va via. Arlecchino va a cercare la pecora.</p>
          <p rend="indent">SILVIO entra, ansioso di sapere se Arlecchino ha portato a
                        termine l&#x2019;ordine. Si dilunga sull&#x2019;infedelt&#xE0; di Diana. Arriva Arlecchino e
                        gli dice di aver ucciso Diana. Silvio gli domanda cosa ha detto lei prima di
                        morire. Arlecchino dichiara, verbosamente, che Diana ha giurato di essere
                        innocente. Silvio, mitigatosi, gli chiede se pensa che fosse davvero
                        innocente. Arlecchino gli risponde che &#xE8; cos&#xEC;, senza dubbio. Silvio,
                        arrabbiato, gli dice che, visto che Diana era innocente, non doveva
                        ucciderla e vuole uccidere Arlecchino. Arlecchino, in ginocchio, dice che
                        non l&#x2019;ha uccisa. Silvio sostiene che Diana, per salvarsi la vita, pu&#xF2; aver
                        ingannato Arlecchino, poi gli chiede se lei &#xE8; davvero viva. Arlecchino
                        glielo assicura. Silvio vuole ucciderlo di nuovo, perch&#xE9; non ha eseguito i
                        suoi ordini. Arlecchino dice ancora che il decreto di Silvio &#xE8; stato
                        eseguito e che Diana &#xE8; gi&#xE0; morta. Silvio, essendo geloso e innamorato nello
                        stesso tempo, vuole vedere Diana viva o morta e minaccia ancora di uccidere
                        Arlecchino. Arlecchino, non sapendo cosa fare, alla fine, gli chiede se
                        vuole vedere Diana viva o morta. Silvio risponde: morta. Arlecchino gli
                        risponde: et mortua est, [ed &#xE8; gi&#xE0; morta] dandogli un cuore. E quando Silvio
                        rimprovera il cuore contraffatto della sua fidanzata per la sua infedelt&#xE0;;
                            <pb facs="#resp-10" n="10"/>Arlecchino si ritira in disparte e, belando
                        come le pecore, se la ride di lui. Silvio getta quel cuore a terra con
                        disprezzo. Arlecchino lo raccoglie, dice che gli &#xE8; costato dei soldi e che
                        vuole mangiarlo arrosto. Intanto Pantalone, Odoardo e Brighella arrivano
                        preoccupati perch&#xE9; i mori assediano la citt&#xE0; e, per per difendersi, vanno
                        via tutti.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Il comandante turco entra con la sua gente, e con le scale,
                        tramite le quali entrare nella citt&#xE0; che oppone resistenza. Nel mentre
                        arriva Pantalone con gi innamorati e attaccano il turco. Ci&#xF2; causa un
                        combattimento ma con la vittoria dei tarantini si conclude il secondo
                        atto.</p>
        </div>
        <div type="act" n="3">
          <head>TERZO ATTO.</head>
          <p rend="indent">DIANA entra vestita da turco, dice di aver ricevuto quel
                        vestito da un turco che &#xE8; fuggito, e che le ha chiesto di scambiare l&#x2019;abito
                        con lei, cosa che lei ha fatto per nascondersi meglio dall&#x2019;ira di Silvio, e
                        quel turco le aveva dato la sua polvere per curare ogni sorta di malattia.
                        Nel mentre arriva Arlecchino, che pensando che Diana sia un turco, dopo
                        alcuni lazzi, l&#x2019;arresta. Lei finge di essere muta, da ci&#xF2; nasce un lazzo,
                        dopodich&#xE9; entra Pantalone e, vedendo Arlecchino con il finto turco, gli
                        chiede dove l&#x2019;ha preso. Arlecchino gli risponde che <pb facs="#resp-11" n="11"/>l&#x2019;ha catturato da solo, non risparmiando il proprio sangue.
                        Pantalone vuole comprarlo per regalarlo alla Principessa, a causa della sua
                        bellezza. Concordano un prezzo e Pantalone invia Arlecchino a casa sua a
                        prendere i soldi. Poi Pantalone va con il finto turco al palazzo.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Il DOTTORE entra vestito da schiavo. Ringrazia il cielo per
                        essere di nuovo libero dopo sette anni di prigionia, essendo stato portato
                        su una barca quando &#xE8; andato a cercare il figlio che gli zingari avevano
                        portato via dalla sua culla. Dice che vuole andare a casa sua per consolare
                        sua figlia Diana, e bussa al cancello. Smeraldina, pensando che fosse un
                        turco, si spaventa. Il Dottore la calma. Intanto entra Arlecchino e,
                        ingannato dal suo vestito, vuole ucciderlo se non si arrende. Il Dottore si
                        fa riconoscere. Dopo i complimenti dei servi per il ritorno avveduto e
                        fortunato del padrone, il Dottore chiede a loro di sua figlia. Smeraldina
                        risponde che non la vede da quando Arlecchino l&#x2019;ha portata da Silvio, il suo
                        fidanzato. Allora Arlecchino confessa di averla uccisa per ordine di Silvio.
                        Il Dottore e Smeraldina, in lacrime, minacciano di consegnarlo alla
                        giustizia, e vanno via. Arlecchino ride di loro e va via.</p>
          <stage>LA SCENA MOSTRA IL TRIBUNALE.</stage>
          <p rend="indent">DIANA entra ringraziando Pantalone per averla introdotta dalla
                        Principessa. Anche Pantalone <pb facs="#resp-12" n="12"/>la ringrazia per
                        averla guarita con la sua medicina, e per quello la nomina governatore
                        generale di tutta la sua provincia. Silvio e Odoardo fanno lo stesso,
                        pensando che Diana sia un turco. Non sanno cosa pensare del responso di
                        Apollo, che prometteva la guarigione della Principessa per mano di una
                        donna. In quel momento entrano il Dottore e Smeraldina, chiedendo di punire
                        Arlecchino. Il finto turco, cio&#xE8; Diana, riconosce suo padre ma, fingendo di
                        essere uno straniero, gli chiede le ragioni per cui Arlecchino debba essere
                        punito. Il Dottore e Smeraldina raccontano al governatore del presunto
                        omicidio di Diana. Arlecchino, sebbene Silvio gli fa segno di tacere,
                        confessa tutto e dice che non l&#x2019;ha uccisa di sua volont&#xE0;, ma perch&#xE9; temeva
                        che Silvio avrebbe ucciso lui stesso, come minacciava di fare. Silvio
                        confessa di essere colpevole di ci&#xF2; e, interrogato sul motivo per cui ha
                        ordinato di uccidere Diana, risponde che &#xE8; stato a causa dell&#x2019;infedelt&#xE0; di
                        lei nei suoi confronti, a proposito della quale testimonia Odoardo. Odoardo
                        conferma ci&#xF2; che ha detto Silvio, e dice che sono gi&#xE0; quattro anni che
                        conosce Diana e che per la prima volta &#xE8; stato introdotto da lei in un sacco
                        da Arlecchino. Sentendo ci&#xF2; Arlecchino lo chiama spaccone, inoltre dice che
                        questo &#xE8; successo neanche un giorno fa. Il governatore turco ordina ad
                        Arlecchino, poich&#xE9; &#xE8; molto ben informato su quella materia, di essere
                        giudice. Arlecchino ordina di essere vestito da giudice, e dopo molti lazzi,
                        scoprendo che Silvio ha ordinato di uccidere Diana perch&#xE9; Odoardo gli ha
                        detto falsit&#xE0; su di lei, condanna Odoardo a essere impiccato. Il governatore
                        conferma il verdetto. Pantalone intercede a favore di Odoardo ma non <pb facs="#resp-13" n="13"/>riuscendo a salvarlo, dice che non &#xE8; suo figlio
                        e che l&#x2019;ha trovato in riva al mare in una culla, con fasce rosse ricamate
                        d&#x2019;oro e con una medaglia al collo, su quella medaglia c&#x2019;erano una D e una V.
                        Da quei segni il Dottore riconosce che &#xE8; suo figlio perduto e comincia a
                        chiedere piet&#xE0;. Arlecchino ordina a tutti di tacere, e dice che poich&#xE9;
                        Odoardo &#xE8; figlio del Dottore, allora &#xE8; il fratello di Diana e, avendo
                        commesso un incesto, &#xE8; necessario bruciarlo e lo condanna a quello. Il
                        Dottore si getta ai piedi del governatore, dicendo che ha avuto la sfortuna
                        di perdere la figlia innocente, e quindi supplica di risparmiargli il figlio
                        e perdonarlo. Odoardo si oppone a quello, dichiara l&#x2019;innocenza di Diana e
                        ammette che il verdetto di Arlecchino &#xE8; giusto. Il governatore prende la
                        sentenza, la strappa e perdona Odoardo. Silvio chiama quella misericordia
                        ingiustizia e dice che, considerando che Diana &#xE8; morta, non pu&#xF2; vendicarsi
                        con Odoardo, allora la vendicher&#xE0; lui con la propria morte e vuole togliersi
                        la vita. Diana lo trattiene e si toglie i baffi. Tutti la riconoscono. La
                        fanciulla racconta come Arlecchino le ha risparmiato la vita. Tutti
                        riconoscono che il responso di Apollo si &#xE8; avverato attraverso quelle
                        vicende, e con l&#x2019;allegria si conclude</p>
          <p rend="indent">LA COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
