<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Sansone</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>Stando al rendiconto amministrativo di Giuseppe Avolio, <em>Sansone</em> fu allestita il 28 giugno 1735. Tra gli argomenti pietroburghesi, <em>Sansone</em> &#xE8; l&#x2019;unica tragedia. &#xC8; di contenuto biblico e mette in scena l&#x2019;amore di Sansone per Tamnatea e Dalida. La terza compagnia di attori italiani rinuncia a ogni elemento burlesco e propone al pubblico pietroburghese un prodotto colto, non pi&#xF9; associabile alle specificit&#xE0; della commedia all&#x2019;improvviso. &#xC8; possibile che l' argomento sia ispirato alla tragicommedia omonima, in prosa, di Luigi Riccoboni che il comico aveva recitato con grande successo prima in Italia e poi alla Com&#xE9;die-Italienne di Parigi il 28 febbraio 1717 (De Luca 2011, 100). Una ripresa del <em>Sansone</em> di Riccoboni, in lingua francese, con l&#x2019;attore Giovanni Antonio Romagnesi, venne allestita il 23 febbraio 1730 alla Nouvelle Com&#xE9;die Italienne. Tra i possibili antecedenti segnalati da Ferrazzi vi sono inoltre una tragedia italiana in versi del Cinquecento e l'argomento omonimo nella raccolta Casamarciano (Ferrazzi 2000, 144).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x421;&#x410;&#x41C;&#x41F;&#x421;&#x41E;&#x41D;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Peterburg</settlement>
              <repository>The Library of St Petersburg Academy of
                                Sciences</repository>
              <idno type="shelfmark">BAN NIORK 271 (38)</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="14">14 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="sansone_ru_001" url="/img/sansone_ru_001.jpg"/>
        <graphic xml:id="sansone_ru_002" url="/img/sansone_ru_002.jpg"/>
        <graphic xml:id="sansone_ru_003" url="/img/sansone_ru_003.jpg"/>
        <graphic xml:id="sansone_ru_004" url="/img/sansone_ru_004.jpg"/>
        <graphic xml:id="sansone_ru_005" url="/img/sansone_ru_005.jpg"/>
        <graphic xml:id="sansone_ru_006" url="/img/sansone_ru_006.jpg"/>
        <graphic xml:id="sansone_ru_007" url="/img/sansone_ru_007.jpg"/>
        <graphic xml:id="sansone_ru_008" url="/img/sansone_ru_008.jpg"/>
        <graphic xml:id="sansone_ru_009" url="/img/sansone_ru_009.jpg"/>
        <graphic xml:id="sansone_ru_010" url="/img/sansone_ru_010.jpg"/>
        <graphic xml:id="sansone_ru_011" url="/img/sansone_ru_011.jpg"/>
        <graphic xml:id="sansone_ru_012" url="/img/sansone_ru_012.jpg"/>
        <graphic xml:id="sansone_ru_013" url="/img/sansone_ru_013.jpg"/>
        <graphic xml:id="sansone_ru_014" url="/img/sansone_ru_014.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#sansone_ru_001" n="1"/>
        <head type="main">&#x421;&#x410;&#x41C;&#x41F;&#x421;&#x41E;&#x41D;&#x42A;.</head>
        <head type="sub">&#x422;&#x420;&#x410;&#x413;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1735">1735.</date></head>
        <pb facs="#sansone_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x423;&#x412;&#x462;&#x429;&#x410;&#x41D;I&#x415;.</head>
          <p rend="indent">Ic&#x442;&#x43E;&#x440;&#x457;&#x44F; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x44A; &#x43A;&#x43E;&#x441;&#x430; &#x43D;&#x430; &#x424;&#x457;&#x43B;&#xEF;&#x441;&#x442;&#xEF;-<lb/> &#x43D;&#x43E;&#x432;&#x44A;,
                        &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x463;&#x43C;&#x44A;, &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x43A;&#x442;&#x43E; &#x438;<lb/> &#x43C;&#x430;&#x43B;&#x43E; &#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x443;&#x44E; I&#x441;&#x442;&#x43E;&#x440;&#x457;&#x44E;,
                        &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;-<lb/> &#x434;&#x435;&#x43D;&#x43E; &#x437;&#x434;&#x463;&#x441;&#x44C; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43E; &#x43D;&#x435;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C;.<lb/>
                        &#x421;&#x457;&#x44F; &#x422;&#x440;&#x430;&#x433;&#x435;&#x434;&#x457;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x438; &#x438;<lb/> &#x43A;&#x44A; &#x414;&#x430;&#x43B;&#x457;&#x434;&#x463;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x44F; &#x435;&#x433;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x44F;, &#x438; &#x441;&#x43B;&#x430;&#x432;&#x43D;&#x443;&#x44E;<lb/> &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43D;&#x443;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="re_di_gaza_ru">&#x426;&#x410;&#x420;&#x42C; &#x413;&#x410;&#x417;&#x421;&#x41A;I&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="achav_ru">&#x410;&#x425;&#x410;&#x412;&#x42A;,</role>
            <roleDesc>&#x41F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x435;&#x446;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x457;&#x439;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="tamnatea_ru">&#x422;&#x410;&#x41C;&#x41D;&#x410;&#x422;&#x415;&#x42F;,</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C; &#x412;&#x430;&#x440;&#x443;&#x445;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="varuch_ru">&#x412;&#x410;&#x420;&#x423;&#x425;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sadok_ru">&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x448;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="rachil_ru">&#x420;&#x410;&#x425;&#x418;&#x41B;&#x42C;.</role>
          </castItem>
          <castItem>
            <role xml:id="dalida_ru">&#x414;&#x410;&#x41B;I&#x414;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_ru">&#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;.</role>
          </castItem>
          <castItem>
            <role xml:id="guardianidellasalute_ru">&#x425;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;.</role>
          </castItem>
          <castItem>
            <role xml:id="ragazzino_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x438; &#x43C;&#x430;&#x43B;&#x447;&#x438;&#x43A;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="emmanuele_ru">&#x42D;&#x41C;&#x41C;&#x410;&#x41D;&#x423;&#x418;&#x41B;&#x42A;,</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sansone_ru">&#x421;&#x410;&#x41C;&#x41F;&#x421;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x433;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="angelo_ru">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x410;&#x43D;&#x433;&#x435;&#x43B;&#x44A;.</role>
          </castItem>
          <castItem>
            <role xml:id="merodak_ru">&#x41C;&#x415;&#x420;&#x41E;&#x414;&#x410;&#x41A;&#x42A;,</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x413;&#x430;&#x437;&#x463;, &#x438; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#sansone_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x421;&#x42A; &#x41E;&#x414;&#x41D;&#x418;&#x41C;&#x42A; &#x414;&#x415;&#x420;&#x415;-<lb/> &#x412;&#x41E;&#x41C;&#x42A; &#x41C;&#x410;&#x421;&#x41B;&#x418;&#x427;&#x41D;&#x42B;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x410;&#x41C;&#x41F;&#x421;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x44F; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x432;&#x44A;
                        &#x43D;&#x435; &#x443;&#x434;&#x430;&#x447;&#x463; &#x435;&#x43C;&#x443;. &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;-<lb/> &#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x438;&#x43B;&#x44B;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A;<lb/> &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F;<lb/> &#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;
                        &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;-<lb/> &#x43A;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F;<lb/> &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441;&#x44A; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x44A; &#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x434;&#x463;&#x43B;&#x43E;, &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x44A;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43C;&#x44A;, &#x432;&#x43E; &#x441;&#x43D;&#x463; &#x410;&#x43D;&#x433;&#x435;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x431;&#x438;&#x442;&#x44C;<lb/> &#x424;&#x457;&#x43B;&#x457;&#x441;&#x442;&#x457;&#x43D;&#x43E;&#x432;&#x44A;, &#x430; &#x43C;&#x430;&#x441;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x43B;&#x430;v-<lb/> &#x440;&#x43E;&#x432;&#x43E;&#x435;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                        &#x441;&#x435;&#x439;<lb/> &#x43F;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x463;; &#x43F;&#x43E;&#x43A;&#x430;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x44E; &#x432;&#x441;&#x435;&#x43C;&#x43E;&#x433;&#x443;-<lb/> &#x449;&#x430;&#x433;&#x43E;; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x435;&#x442;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438; &#x43B;&#x443;&#x43A;&#x44A; &#x438; &#x441;&#x442;&#x440;&#x463;&#x43B;&#x44B;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x43B;&#x438;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x432;&#x438;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x438;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x44A; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x438;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44F; &#x43A;&#x440;&#x438;&#x447;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43E;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;-<lb/> &#x433;&#x43E; &#x43B;&#x44C;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x437;&#x430; &#x43D;&#x435;&#x44E; &#x433;&#x43E;&#x43D;&#x438;&#x442;&#x441;&#x44F;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;
                        &#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x44A;<lb/> &#x43D;&#x430; &#x43B;&#x44C;&#x432;&#x430;, &#x431;&#x44C;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44F;<lb/>
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x435;&#x44F;
                        &#x43E;&#x442;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;-<lb/> &#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x44F;. &#x412;&#x430;&#x440;&#x443;&#x445;&#x44A; &#x438;&#x437;&#x44A; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43B;&#x430;&#x447;&#x443;&#x447;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;. &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x443;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A;. &#x412;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x438; &#x43E;&#x442;&#x43E;&#x439;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x44C;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x43E; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x457;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F;<lb/>
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x449;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x43B;&#x438;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x435;&#x438;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x433;&#x43E;<lb/> &#x437;&#x430;&#x43C;&#x443;&#x436;&#x43D;&#x44F;&#x44F; &#x43B;&#x438;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x437;&#x430;
                        &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        <fw type="sig" place="bottom">&#x416; 2</fw>
                        <fw type="catch" place="bottom">&#x435;&#x44F;</fw>
                        <pb facs="#sansone_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x435;&#x44F; &#x43C;&#x43E;&#x433;&#x44A; &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x435;&#x44F; &#x43E;&#x442;&#x434;&#x430;-<lb/> &#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A;.
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x446;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x430;&#x433;&#x43E;<lb/>
                        &#x43B;&#x44C;&#x432;&#x430;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;<lb/> &#x441;&#x43B;&#x43E;&#x432;&#x43E;. &#x422;&#x43E;&#x442;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x44A;<lb/> &#x415;&#x432;&#x440;&#x435;&#x430;&#x43D;&#x438;&#x43D;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;, &#x438; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x441;&#x443;-<lb/>
                        &#x436;&#x434;&#x435;&#x43D;&#x457;&#x435;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43E;&#x442;&#x446;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x44F;&#x43B;&#x441;&#x44F;
                        &#x441;&#x438;&#x43B;&#x44B; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x435;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x435;&#x438;<lb/> &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x44A; &#x426;&#x430;&#x440;&#x435;&#x43C;&#x44A;,<lb/> &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x43D;&#x435;&#x44E;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F; &#x438;&#x437;&#x44A;<lb/> &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;
                        &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F; &#x43B;&#x44C;&#x432;&#x430;. &#x412;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x440;&#x442;&#x432;&#x430;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F;<lb/> &#x448;&#x443;&#x442;&#x43A;&#x438;,
                        &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x43D;&#x438;.</p>
          <p rend="indent">&#x42D;&#x41C;&#x41C;&#x410;&#x41D;&#x423;&#x418;&#x41B;&#x42A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x441;&#x438;&#x43B;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E; &#x438;&#x437;&#x44A; &#x442;&#x430;&#x43A;&#x43E;-<lb/> &#x432;&#x430; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x43B;&#x44F;&#x442;&#x44C;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x43E;&#x44E; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44B;&#x43D;&#x43E;&#x44E;,<lb/> &#x438;
                        &#x43A;&#x43B;&#x435;&#x43D;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F;&#x431;&#x44A; &#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43C;&#x443;&#x436;&#x435;&#x43C;&#x44A;,<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x431;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x43C;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x435;&#x44F; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x443;;<lb/> &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x438;&#x437;&#x445;&#x43E;&#x434;&#x430;-<lb/> &#x442;&#x430;&#x438;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x435;&#x43C;&#x443; &#x443; &#x426;&#x430;&#x440;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;-<lb/> &#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F;
                        &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x430; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E;
                        &#x43F;&#x447;&#x435;&#x43B;&#x44B; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x441;&#x43E;&#x442;&#x44B;<lb/> &#x43C;&#x435;&#x434;&#x43E;&#x432;&#x44B;&#x435; &#x432;&#x44A; &#x43F;&#x430;&#x441;&#x442;&#x438; &#x43B;&#x44C;&#x432;&#x438;&#x43D;&#x43E;&#x438;: &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x463;&#x441;&#x442;&#x44C;, &#x438; &#x442;&#x43E;<lb/>
                        &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x44A; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C;
                        &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x426;&#x410;&#x420;&#x415;&#x412;&#x42A;.</stage>
          <p>&#x426;&#x410;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E; &#x43F;&#x43E;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x457;&#x438;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x434;&#x43E;&#x43B;-<lb/>
                        <fw type="catch" place="bottom">&#x436;&#x43D;&#x43E;</fw>
                        <pb facs="#sansone_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x436;&#x43D;&#x43E; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x446;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;<lb/>
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;, &#x430; &#x43D;&#x430;&#x438;&#x43F;&#x430;&#x447;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x43E;&#x438; &#x432;&#x44A; &#x441;&#x43A;&#x443;&#x434;&#x43E;&#x441;&#x442;&#x438;<lb/> &#x436;&#x438;&#x432;&#x435;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x438; &#x435;&#x433;&#x43E;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x436;&#x435; &#x432;&#x44A; &#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435;&#x439; &#x431;&#x463;&#x434;&#x43D;&#x43E;-<lb/> &#x441;&#x442;&#x438;, &#x437;&#x430; &#x43D;&#x435;&#x438;&#x43C;&#x463;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x445;&#x43B;&#x463;&#x431;&#x430;, &#x438; &#x43B;&#x44E;&#x434;&#x435;&#x438; &#x43A;&#x44A;
                        &#x437;&#x435;&#x43C;&#x43B;&#x435;&#x434;&#x463;&#x43B;&#x430;-<lb/> &#x43D;&#x457;&#x44E;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x430; &#x446;&#x463;&#x43B;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x43D;&#x44B;&#x445;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43C;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x43C;&#x435;&#x440;&#x43B;&#x430;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x432;&#x43F;&#x440;&#x44F;&#x433;&#x430;&#x442;&#x44C; &#x436;&#x438;&#x434;&#x43E;&#x432;&#x44A; &#x432;&#x44A;
                        &#x43F;&#x43B;&#x443;&#x433;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x431;&#x44B;-<lb/> &#x43A;&#x43E;&#x432;&#x44A;. &#x426;&#x430;&#x440;&#x44C; &#x437;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E; &#x43F;&#x440;&#x457;&#x435;&#x43C;&#x43B;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A;, &#x430; &#x441;&#x44A;
                        &#x440;&#x443;-<lb/> &#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438; &#x441;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E; &#x438;&#x445;&#x44A; &#x43E;&#x442;&#x44A;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x433;&#x44A;
                        &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;. &#x412;&#x430;&#x440;&#x443;&#x445;&#x44A; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x435;&#x44E;, &#x438; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C;&#x44E;;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x426;&#x430;&#x440;&#x44E;<lb/> &#x43E; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438;
                        &#x43E;<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;.
                        &#x426;&#x430;&#x440;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x457;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x457;&#x435; &#x43F;&#x440;&#x43E;-<lb/> &#x434;&#x435;&#x440;&#x437;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x44A;. &#x410;&#x445;&#x430;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x44A;
                        &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E;,<lb/> &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x435; &#x446;&#x430;&#x440;&#x435;&#x432;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x457;&#x435; &#x431;&#x44B;&#x43B;&#x43E;<lb/>
                        &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x443;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x434;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430;<lb/> &#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A; &#x42D;&#x43C;&#x43C;&#x430;&#x43D;&#x443;&#x438;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;-<lb/> &#x433;&#x430;&#x442;&#x44C; &#x426;&#x430;&#x440;&#x44E; &#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x457;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;. &#x426;&#x430;&#x440;&#x44C; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x441;&#x44A;<lb/> &#x432;&#x435;&#x440;&#x44C;&#x445;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F;&#x431;&#x44A;
                        &#x438; &#x43E;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x430; &#x436;&#x435;-<lb/> &#x43B;&#x430;&#x43B;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x438;&#x442;&#x44C;&#x442;&#x438;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x435;&#x438; &#x442;&#x43E;&#x433;&#x43E;<lb/>
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x410;&#x445;&#x430;&#x432;&#x430;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C; &#x435;&#x44F; &#x43E;&#x442;&#x44A; &#x43F;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x442;&#x435;&#x439; &#x43B;&#x44C;&#x432;&#x438;&#x43D;&#x44B;&#x445;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x44A;. &#x426;&#x430;&#x440;&#x44C; &#x43D;&#x435; &#x441;&#x43E;-<lb/>
                        &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x442;&#x43E;, &#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x431;&#x463;
                        &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;
                        &#x441;&#x440;&#x435;&#x434;-<lb/> &#x441;&#x442;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x410;&#x445;&#x430;&#x432;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x440;&#x463;&#x448;&#x438;&#x442;&#x44C;.
                        &#x410;&#x445;&#x430;&#x432;&#x44A; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;; &#x430; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;:<lb/>
                        <fw type="sig" place="bottom">&#x416; 3</fw>
                        <fw type="catch" place="bottom">&#x412;&#x44A; &#x43F;&#x440;&#x438;-</fw>
                        <pb facs="#sansone_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x201E;&#x412;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x43A;&#x448;&#x438;&#x445;&#x44A; &#x443;&#x441;&#x442;&#x430;&#x445;&#x44A; &#x43A;&#x44A; &#x441;&#x432;&#x438;&#x440;&#x463;&#x43F;&#x441;&#x442;&#x432;&#x443;, &#x43C;&#x43E;&#x438; &#x43D;&#x430;&#x448;&#x43B;&#x438;
                        &#x443;&#x441;&#x442;&#x430;<lb/> &#x201E;&#x43F;&#x438;&#x449;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x43A;&#x443;&#x43F;&#x43D;&#x43E; &#x43D;&#x430;&#x438;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x43D;&#x463;&#x439;&#x448;&#x443;&#x44E; &#x441;&#x43B;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x201E;&#x432;&#x44A;
                        &#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435;&#x439; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438;.</p>
          <p rend="indent">&#x410;&#x425;&#x410;&#x412;&#x42A; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x44B;&#x434;&#x463; &#x438; &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x438;;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x434;&#x432;&#x430; &#x447;&#x430;&#x441;&#x430; &#x441;&#x457;&#x44E;<lb/> &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;. &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x443;<lb/> &#x426;&#x430;&#x440;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x463;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/>
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;. &#x426;&#x430;&#x440;&#x44C; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;-<lb/> &#x43C;&#x463;&#x440;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;.
                        &#x422;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x43F;&#x440;&#x435;&#x434;-<lb/> &#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x457;&#x44E; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;:<lb/> &#x201E;&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x431;&#x440;&#x43E;&#x441;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/> &#x201E;&#x43D;&#x435; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;, &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x201E;&#x43F;&#x442;&#x438;&#x446;&#x443;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x442;&#x438;&#x446;&#x443;.</p>
          <p rend="indent">&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x457;&#x44E; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443; &#x432;&#x43E;<lb/> &#x432;&#x440;&#x435;&#x43C;&#x44F;
                        &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x410;&#x445;&#x430;&#x432;&#x430;. &#x426;&#x430;&#x440;&#x44C;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x441;&#x463;, &#x43A;&#x440;&#x43E;&#x43C;&#x463;
                        &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x438;, &#x43E;&#x441;&#x442;&#x430;-<lb/> &#x432;&#x448;&#x457;&#x44F;&#x441;&#x44F; &#x441;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43D;&#x435;
                        &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x463;&#x44F;&#x43D;&#x457;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x435;&#x433;&#x43E;, &#x43E;&#x43D;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x44A;<lb/> &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x43B;&#x430;&#x434;&#x463;&#x442;&#x44C;
                        &#x435;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;&#x44A;. &#x412;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x435;&#x433;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x432;&#x463;&#x434;&#x430;&#x442;&#x44C; &#x443; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430; &#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44A; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x430;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x435;&#x439; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x420;&#x410;&#x425;&#x418;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x44F; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x430;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;<lb/> &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x435;&#x439; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x430;.<lb/> &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A;, &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x438;, &#x440;&#x430;&#x437;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x439; &#x43E;&#x43D;&#x443;&#x44E;. &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;
                        &#x431;&#x435;&#x437;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;.<lb/> &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;.
                        &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C; &#x435;&#x433;&#x43E; &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x440;&#x463;&#x448;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x439;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x435;&#x438;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x434;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/> &#x43A;&#x44A; &#x426;&#x430;&#x440;&#x44E;.</p>
          <p rend="indent">&#x422;&#x410;&#x41C;&#x41D;&#x410;&#x422;&#x415;&#x42F; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x435;&#x438;
                        &#x440;&#x430;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x432;&#x430;&#x43B;&#x44A; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;. &#x421;&#x430;&#x43C;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;
                        &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x463;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x44F;&#x442;&#x44A;. &#x410; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x430;&#x439;&#x442;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>
                        <fw type="catch" place="bottom"> &#x43C;&#x463;&#x441;&#x442;&#x463;,</fw>
                        <pb facs="#sansone_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x43C;&#x463;&#x441;&#x442;&#x463;, &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x426;&#x410;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x443; &#x438; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E;<lb/> &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;
                        &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x44A; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x44E; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43E; &#x438;&#x445;&#x44A;<lb/> &#x449;&#x430;&#x441;&#x442;&#x457;&#x438;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x438;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B;&#x430;. &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;<lb/> &#x432;&#x441;&#x435; &#x442;&#x43E; &#x426;&#x430;&#x440;&#x44E;. &#x426;&#x430;&#x440;&#x44C; &#x43D;&#x435;
                        &#x434;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x44A; &#x41C;&#x430;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x44F;&#x441;&#x44F; &#x426;&#x430;&#x440;&#x44E;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x435;&#x43C;&#x443;. &#x426;&#x430;&#x440;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x443;<lb/> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C;
                        &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;
                        &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;-<lb/> &#x449;&#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;:<lb/> &#x201E;&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;; &#x442;&#x43E; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x430;.<lb/> &#x201E;&#x41A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;; &#x442;&#x43E; &#x433;&#x43E;&#x440;&#x430;.<lb/> &#x201E;&#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;,
                        &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;, &#x442;&#x43E; &#x445;&#x438;&#x436;&#x438;&#x43D;&#x430; &#x434;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x44F;.<lb/> &#x201E;&#x41F;&#x442;&#x438;&#x446;&#x430;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x442;&#x438;&#x446;&#x430;; &#x442;&#x43E;
                        &#x43E;&#x441;&#x435;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41C;&#x415;&#x420;&#x41E;&#x414;&#x410;&#x41A;&#x42A; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x435; &#x43E;&#x442;&#x433;&#x430;&#x434;&#x430;&#x43B;&#x44A;.
                        &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x438;&#x43D;&#x430;&#x43A;&#x43E;<lb/> &#x440;&#x43E;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x435;&#x442;&#x44A; &#x442;&#x443; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;, &#x430; &#x441;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E;<lb/> I&#x442;&#x430;&#x43B;&#x457;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;:<lb/> &#x201E;&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;,
                        &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;; &#x442;&#x43E; &#x415;&#x432;&#x43D;&#x443;&#x445;&#x44A;.<lb/> &#x201E;&#x41A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;; &#x442;&#x43E; &#x431;&#x430;&#x43D;&#x43D;&#x43E;&#x438;
                        &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C;. [&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x448;&#x43D;&#x435; &#x432;&#x430;&#x433;&#x43E; &#x446;&#x432;&#x463;&#x442;&#x443;, &#x43B;&#x435;&#x433;&#x43E;&#x43A;&#x44A; &#x438; &#x43D;&#x43E;&#x437;&#x434;&#x440;&#x435;&#x432;&#x430;&#x442;&#x44A;.]<lb/> &#x201E;&#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;; &#x442;&#x43E; &#x43A;&#x430;&#x43C;&#x44B;&#x448;&#x44A;.<lb/> &#x201E;&#x41F;&#x442;&#x438;&#x446;&#x430;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x442;&#x438;&#x446;&#x430;; &#x442;&#x43E; &#x441;&#x43E;&#x432;&#x430;.<lb/> &#x41C;&#x415;&#x420;&#x41E;&#x414;&#x410;&#x41A;&#x42A;
                        &#x434;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E;<lb/> &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x430;. &#x426;&#x430;&#x440;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x442;&#x44C;;<lb/> &#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x443; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x443;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x437;&#x434;&#x463;-<lb/>
                        &#x43B;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x420;&#x438;&#x442;&#x43E;&#x440;&#x44B; &#x447;&#x438;&#x43D;&#x44F;&#x442;&#x44A;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;:<lb/> &#x201E;&#x41A;&#x430;&#x43A;&#x457;&#x44F; &#x443;&#x441;&#x442;&#x430; &#x441;&#x432;&#x438;&#x440;&#x463;&#x43F;&#x463;&#x438;&#x448;&#x457;&#x44F;
                        &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x44C;&#x432;&#x43E;&#x432;&#x44B;&#x445;&#x44A;? . . .</p>
          <p rend="indent">&#x421;&#x410;&#x41C;&#x421;&#x41E;&#x41D;&#x42A; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x440;&#x463;&#x447;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x438;<lb/> &#x435;&#x433;&#x43E; &#x432;&#x463;&#x440;&#x43E;&#x43B;&#x43E;&#x43C;&#x43D;&#x430;&#x44F;
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x430; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x430;. &#x410;&#x445;&#x430;&#x432;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x44A;: &#x430; &#x442;&#x432;&#x43E;&#x438; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;
                        &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x457;&#x435; &#x432;&#x44A; &#x441;&#x43E;&#x442;&#x463; &#x43C;&#x435;&#x434;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x441;v&#x43C;&#x432;&#x43E;&#x43B;&#x44A; &#x441;&#x43B;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x43B;&#x435;&#x432;&#x44A; &#x435;&#x441;&#x442;&#x44C;
                        &#x441;v&#x43C;&#x432;&#x43E;&#x43B;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438;.<lb/>
                        <fw type="catch" place="bottom">&#x412;&#x43E;&#x442;&#x44A;</fw> pb facs="#sampru-8" n="8"/&gt; <fw type="pageNum">8</fw> &#x412;&#x43E;&#x442;&#x44A; &#x442;&#x432;&#x43E;&#x44F; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x430; &#x438;&#x437;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430;; &#x430; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44F; &#x443;&#x436;&#x435;
                        &#x43C;&#x43E;&#x44F;<lb/> &#x436;&#x435;&#x43D;&#x430;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x432;&#x430;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x44F; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A;! &#x426;&#x430;&#x440;&#x44C;<lb/>
                        &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43E; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x43C;&#x44A; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43E;&#x43A;&#x44A;. &#x410;&#x445;&#x430;&#x432;&#x44A;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x438;,
                        &#x430; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43D;&#x430; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x438;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x463;&#x43C;&#x44A;.
                        &#x426;&#x430;&#x440;&#x44C;<lb/> &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x437;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x443;<lb/> &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x44A;
                        &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438;, &#x43A;&#x440;&#x43E;&#x43C;&#x463;<lb/> &#x410;&#x445;&#x430;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x430;&#x43C;&#x438;
                        &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x432;&#x437;&#x44F;&#x442;&#x44C;; &#x43D;&#x43E; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x43F;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x430;&#x43B;&#x44A;,<lb/> &#x447;&#x463;&#x43C;&#x44A; &#x438;
                        &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x410;&#x425;&#x410;&#x412;&#x42A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x426;&#x430;&#x440;&#x44E; &#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x437;&#x43E;&#x441;&#x442;&#x44F;&#x445;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;-<lb/> &#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;. &#x426;&#x430;&#x440;&#x44C;
                        &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43B;&#x443;&#x447;&#x448;&#x435;&#x431;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x438;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;-<lb/> &#x441;&#x442;&#x432;&#x43E;.
                        &#x426;&#x430;&#x440;&#x44C; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A; &#x436;&#x438;&#x432;&#x430;&#x433;&#x43E;.
                        &#x42D;&#x43C;&#x43C;&#x430;&#x43D;&#x443;&#x438;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x426;&#x430;&#x440;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;<lb/>
                        &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A;. &#x426;&#x430;&#x440;&#x44C; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;-<lb/> &#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x414;&#x430;&#x433;&#x43E;&#x43D;&#x443; &#x431;&#x43E;&#x433;&#x443; &#x438;&#x445;&#x44A;. &#x42D;&#x43C;&#x43C;&#x430;&#x43D;&#x443;&#x438;&#x43B;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x435;&#x43D;&#x44A;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C;. &#x426;&#x430;&#x440;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x437;&#x430;-<lb/> &#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;
                        &#x441;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x432;&#x44A; &#x431;&#x430;&#x448;&#x43D;&#x463;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x457;&#x435;
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A;. &#x426;&#x430;&#x440;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x410;&#x445;&#x430;&#x432;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x437;&#x44F;&#x43B;&#x44A; &#x437;&#x430;
                        &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x44A;<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A; &#x421;&#x42A; &#x411;&#x410;&#x428;&#x41D;&#x415;&#x42E;.</stage>
          <p>&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x448;&#x438; &#x42D;&#x43C;&#x43C;&#x430;&#x43D;&#x443;&#x438;&#x43B;&#x430; &#x438; &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A;<lb/> &#x438;&#x445;&#x44A; &#x432;&#x44A; &#x431;&#x430;&#x448;&#x43D;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x433;&#x440;&#x443;&#x448;-<lb/>
                        <fw type="catch" place="bottom">&#x43A;&#x430;&#x43C;&#x438;;</fw>
                        <pb facs="#sansone_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x43A;&#x430;&#x43C;&#x438;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x44A;.</p>
          <p rend="indent">&#x421;&#x410;&#x41C;&#x41F;&#x421;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C; &#x43E;&#x431;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;<lb/> &#x432;&#x435;&#x43B;&#x438; &#x421;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;, &#x438;
                        &#x410;&#x445;&#x430;&#x432;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x43B;&#x441;&#x44F;<lb/> &#x43E; &#x441;&#x438;&#x43B;&#x463; &#x435;&#x433;&#x43E;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x43B;-<lb/> &#x447;&#x430;&#x43B;&#x44A;, &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x44A;, &#x438; &#x43F;&#x435;&#x440;&#x435;&#x440;-<lb/> &#x432;&#x430;&#x43B;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438; &#x443;&#x437;&#x44B;, &#x430; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x43E;&#x441;&#x43B;&#x438;&#x43D;&#x443;&#x44E; &#x43F;&#x430;&#x449;&#x435;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x438;,
                        &#x43F;&#x43E;&#x431;&#x438;&#x43B;&#x44A; &#x432;&#x441;&#x463;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;-<lb/> &#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x438; &#x438;&#x445;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43D;&#x438;&#x43A;&#x430;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x447;&#x432;&#x430;&#x43D;&#x44F;&#x441;&#x44F;
                        &#x441;&#x432;&#x43E;&#x435;&#x44E;<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x43E;&#x44E;, &#x432;&#x434;&#x440;&#x443;&#x433;&#x44A; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43F;&#x438;&#x442;&#x44C;, &#x430; &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x44F; &#x447;&#x463;&#x43C;&#x44A;<lb/> &#x443;&#x442;&#x43E;&#x43B;&#x438;&#x442;&#x44C; &#x436;&#x430;&#x436;&#x434;&#x443;,
                        &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43B;&#x430;&#x431;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;<lb/> &#x43C;&#x43E;&#x433;&#x44A; &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x432;&#x430;. &#x412;&#x44A; &#x441;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x438;
                        &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43E;&#x433;&#x440;&#x463;&#x448;&#x435;&#x43D;&#x457;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430;<lb/> &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443;, &#x430;
                        &#x43D;&#x435; &#x437;&#x430; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x436;&#x457;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x431;&#x463;&#x434;&#x443; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x441;&#x435;&#x431;&#x463;, &#x430;
                        &#x43D;&#x435; &#x431;&#x43E;&#x433;&#x443;, &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x435;&#x44E; &#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;. &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F;<lb/> &#x443; &#x431;&#x43E;&#x433;&#x430;
                        &#x433;&#x43E;&#x440;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;, &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44A; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x434;&#x430;&#x440;&#x43E;-<lb/> &#x432;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x463;&#x43C;&#x44A; &#x443;&#x442;&#x43E;&#x43B;&#x438;&#x442;&#x44C; &#x436;&#x430;&#x436;&#x434;&#x44B;
                        &#x436;&#x430;&#x440;&#x44A;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x44A; &#x443;&#x434;&#x438;-<lb/> &#x432;&#x43B;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x44A; &#x43E;&#x43D;&#x44B;&#x44F; &#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x44B;&#x44F;
                        &#x41F;&#x430;&#x449;&#x435;&#x43A;&#x438;<lb/> &#x431;&#x463;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x438;&#x43B;&#x430;, &#x438; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;-<lb/> &#x43D;&#x438;&#x43B;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x44E;
                        &#x441;&#x438;&#x43B;&#x43E;&#x44E;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x442;&#x43E; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x443;.<lb/> &#x418; &#x43A;&#x430;&#x43A;&#x44A; &#x43B;&#x438;&#x448;&#x44A; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438;,
                        &#x442;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x43B;&#x44A; &#x441;&#x44A;<lb/>
                        &#x431;&#x430;&#x448;&#x43D;&#x438;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C; &#x442;&#x443; &#x442;&#x435;&#x43C;-<lb/> &#x43D;&#x438;&#x446;&#x443;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;.
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x440;&#x443;&#x43A;&#x443;, &#x430; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;,<lb/> &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;,
                        &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F;, &#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x430; &#x432;&#x43E;&#x437;-<lb/> &#x434;&#x443;&#x445;&#x44A;. &#x422;&#x440;&#x435;&#x442;&#x457;&#x438;, &#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x44A; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x44A; &#x435;&#x433;&#x43E; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x44B;&#x449;&#x430;&#x43C;&#x438; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x43B;&#x44A; &#x445;&#x438;&#x442;&#x440;&#x43E;-<lb/>
                        &#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x448;&#x438; &#x435;&#x43C;&#x443; &#x434;&#x432;&#x435;&#x440;&#x44C;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x432;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.<lb/> &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43C;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x44A;,
                        &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x443;&#x43C;&#x457;&#x44E; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43D;&#x430;&#x434;&#x463;&#x44F;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x447;&#x432;&#x430;&#x43D;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x434;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x442;&#x43E;&#x43B;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43D;&#x435; &#x433;&#x43B;&#x463;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;.<lb/>
                        <fw type="sig" place="bottom">S</fw>
                        <fw type="catch" place="bottom">&#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#sansone_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x43B;&#x43E;&#x43C;&#x438;&#x432;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x44C;, &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x43D;&#x430; &#x43F;&#x43B;&#x435;&#x447;&#x430; &#x442;&#x443;,
                        &#x438;<lb/> &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41C;&#x435;&#x440;&#x43E;&#x434;&#x430;&#x43A;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x426;&#x430;&#x440;&#x44F;. &#x410;&#x445;&#x430;&#x432;&#x44A;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43C;&#x463;&#x440;&#x43D;&#x43E;&#x438; &#x441;&#x438;&#x43B;&#x463;
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439;.<lb/> &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x448;&#x457;&#x439;, &#x435;&#x449;&#x435; &#x432;&#x44A; &#x432;&#x44F;&#x449;&#x448;&#x435;&#x435; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>
                        &#x434;&#x438;&#x442;&#x44A;, &#x441;&#x43B;&#x44B;&#x448;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x438;&#x446;&#x463;. &#x410;&#x445;&#x430;&#x432;&#x44A;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x442;&#x44A; &#x43F;&#x43E;-<lb/> &#x433;&#x438;&#x431;&#x430;&#x442;&#x44C;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x431;&#x43E;&#x433;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x438;&#x43C;&#x44A; &#x43D;&#x435;
                        &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;.<lb/> &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x426;&#x430;&#x440;&#x44F;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x432;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;,
                        &#x447;&#x442;&#x43E; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x432;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x432;&#x44A; &#x445;&#x432;&#x43E;-<lb/> &#x441;&#x442;&#x44B; &#x43B;&#x438;&#x441;&#x438;&#x446;&#x430;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E;&#x436;&#x435;&#x433;&#x44A; &#x432;&#x435;&#x441;&#x44C;
                        &#x445;&#x43B;&#x463;&#x431;&#x44A;; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E;<lb/> &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x412;&#x430;&#x440;&#x443;&#x445;&#x430; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;, &#x438; &#x434;&#x430;&#x442;&#x44C; &#x432;&#x463;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C;<lb/>
                        &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x426;&#x430;&#x440;&#x44E;.</p>
          <p rend="indent">&#x410;&#x41B;I&#x414;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x447;&#x432;&#x430;&#x43D;&#x44F;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x43E;&#x44E;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x449;&#x435; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44A;
                        &#x43B;&#x463;&#x441;&#x443;<lb/> &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;; &#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x432;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x463; &#x435;&#x44F; &#x43D;&#x435;<lb/> &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435;,
                        &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x440;&#x463;&#x447;&#x44C; &#x43B;&#x44E;&#x431;&#x432;&#x438;,
                        &#x434;&#x430; &#x438; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44A;<lb/> &#x43D;&#x435;&#x44F;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x463;<lb/>
                        &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x43B;&#x44C;&#x441;&#x442;&#x438;&#x442;&#x44C;, &#x438; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x431;&#x435;&#x437;&#x43A;&#x43E;-<lb/> &#x43D;&#x435;&#x447;&#x43D;&#x443;&#x44E;. &#x41D;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x438;&#x445;&#x44A;
                        &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x441;&#x435;&#x440;&#x434;&#x44B;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;, &#x438;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x44F; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x438;&#x43C;&#x44B;&#x44F;,
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;-<lb/> &#x441;&#x44F; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        </div>
        <pb facs="#sansone_ru_011" n="11"/>
        <fw type="pageNum">11</fw>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x426;&#x410;&#x420;&#x415;&#x412;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x426;&#x430;&#x440;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x441;&#x44A;
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x431;&#x430;&#x448;&#x43D;&#x463;. &#x426;&#x430;&#x440;&#x44C; &#x434;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;;<lb/> &#x430; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x435;&#x433;&#x43E; &#x435;&#x449;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C;,
                        &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x412;&#x430;&#x440;&#x443;&#x445;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A; &#x43E; &#x441;&#x43E;&#x436;&#x436;&#x435;&#x43D;&#x457;&#x438; &#x43F;&#x43E;&#x43B;&#x44F; &#x438; &#x445;&#x43B;&#x463;&#x431;&#x430;. &#x41D;&#x430; &#x442;&#x43E;<lb/>
                        &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x426;&#x430;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43E;-<lb/> &#x442;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43F;&#x440;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x438;&#x43B;&#x430;
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x44F;;<lb/> &#x438; &#x431;&#x443;&#x434;&#x435; &#x426;&#x430;&#x440;&#x44E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                        &#x432;&#x437;&#x44F;&#x442;&#x44C;.<lb/> &#x426;&#x430;&#x440;&#x44C; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x44F;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435;<lb/> &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x435;;
                        &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;<lb/> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A;.
                        &#x410;&#x445;&#x430;&#x432;&#x44A;, &#x412;&#x430;&#x440;&#x443;&#x445;&#x44A;,<lb/> &#x438; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x441;&#x44A; &#x43D;&#x435;&#x44E;. &#x410; &#x426;&#x430;&#x440;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43B;&#x44C;&#x441;&#x442;&#x44F;&#x441;&#x44F;<lb/>
                        &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x436;&#x435;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x414;&#x410;&#x41B;I&#x414;&#x410; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x432;&#x463;-<lb/> &#x434;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x438;&#x43D;&#x443; &#x43E;
                        &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x463;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x432;&#x463;-<lb/> &#x442;&#x430;&#x445;&#x44A; &#x438; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430;&#x445;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x442;&#x435;-<lb/> &#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x438;&#x43B;&#x443;, &#x431;&#x443;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x432;&#x44F;&#x436;&#x443;&#x442;&#x44A; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x457;&#x44E; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43A;&#x430;&#x43C;&#x438;,<lb/> &#x434;&#x430; &#x438;
                        &#x43B;&#x435;&#x433;&#x44A; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x430;, &#x438; &#x43B;&#x44E;&#x434;&#x435;&#x438;<lb/> &#x435;&#x433;&#x43E;. &#x421;&#x432;&#x44F;&#x437;&#x430;&#x432;&#x44A; &#x43E;&#x43D;&#x438; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;,
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x440;&#x430;&#x437;&#x431;&#x443;-<lb/> &#x434;&#x438;&#x432;&#x44A; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;: &#x412;&#x43E;&#x442;&#x44A; &#x442;&#x432;&#x43E;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x435;&#x43B;&#x438;
                        &#x421;&#x430;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;.<lb/> &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x440;&#x435;&#x432;&#x43A;&#x438;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;-<lb/> &#x43B;&#x430;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x44E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;<lb/> &#x43D;&#x430;&#x440;&#x43E;&#x448;&#x43D;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;
                        &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x44F;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x44F; &#x443;&#x442;&#x438;&#x448;&#x438;&#x442;&#x44C;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x43E;&#x431;&#x463;-<lb/>
                        &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x441;&#x43A;&#x430;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x443;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x435;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x438;&#x43B;&#x443;, &#x431;&#x443;&#x434;&#x435; &#x435;&#x43C;&#x443; &#x441;&#x432;&#x44F;&#x436;&#x443;&#x442;&#x44A; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x44B;,
                        &#x434;&#x430;<lb/> &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x44A; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x43E;&#x43F;&#x44B;&#x442;&#x44A;;<lb/>
                        <fw type="sig" place="bottom">S2</fw>
                        <fw type="catch" place="bottom">&#x41D;&#x43E;</fw>
                        <pb facs="#sansone_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x41D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;&#x44C;. &#x41D;&#x430;<lb/>
                        &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x43B;&#x430; &#x441;&#x43E;-<lb/> &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x430;&#x445;&#x44A;, &#x434;&#x430;
                        &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x44A;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430;<lb/> &#x43E;&#x441;&#x442;&#x440;&#x438;&#x433;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x44B;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430;
                        &#x43B;&#x44E;&#x434;&#x435;&#x438;,<lb/> &#x442;&#x463; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;. &#x414;&#x430;&#x43B;&#x457;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43B;&#x430;. &#x421;&#x430;&#x43C;&#x43F;-<lb/> &#x441;&#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C;<lb/> &#x431;&#x435;&#x437;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x44A;, &#x43F;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x414;&#x430;&#x43B;&#x457;&#x434;&#x443;. &#x422;&#x430;
                        &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;,<lb/> &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x445;&#x430;&#x432;&#x44A; &#x442;&#x430;&#x43A;&#x44A;&#x436;&#x435;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A;, &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;<lb/> &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x435;&#x441;&#x442;&#x438; &#x446;&#x463;&#x43F;&#x438;
                        &#x434;&#x43E; &#x442;&#x44E;&#x440;&#x43C;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x434;&#x430; &#x438;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x442;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x426;&#x410;&#x420;&#x415;&#x412;&#x42A;.</stage>
          <p rend="indent">&#x426;&#x410;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x412;&#x430;&#x440;&#x443;&#x445;&#x443; &#x43E; &#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x44A;
                        &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x438; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;. &#x412;&#x430;&#x440;&#x443;&#x445;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;-<lb/> &#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E;
                        &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x44E;. &#x422;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x410;&#x445;&#x430;&#x432;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x44F;-<lb/>
                        &#x437;&#x430;&#x43D;&#x43D;&#x430;&#x433;&#x43E; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;. &#x426;&#x430;&#x440;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x438;&#x434;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x441;&#x43E;-<lb/> &#x431;&#x43E;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x43D;&#x435;&#x43F;&#x440;&#x457;&#x44F;&#x442;&#x435;&#x43B;&#x44F;; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x435;&#x433;&#x43E; &#x431;&#x435;&#x437;&#x447;&#x438;&#x43D;&#x457;&#x44F;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A;
                        &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x443; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x43A;&#x43E;&#x43B;&#x43E;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43B;&#x430;&#x437;&#x430;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x443;&#x43A;&#x430;&#x437;&#x44A; &#x426;&#x430;&#x440;&#x435;&#x432;&#x44A;. &#x412;&#x44A; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x426;&#x430;&#x440;&#x44C;<lb/> &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x443;,
                        &#x414;&#x430;&#x43B;&#xEF;&#x434;&#xEF;&#x43D;&#x443;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x43E;&#x441;&#x43B;&#x463;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x426;&#x430;&#x440;&#x44C;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x445;&#x432;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E;<lb/>
                        &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x44E; &#x43F;&#x430;&#x449;&#x435;&#x43A;&#x43E;&#x44E; &#x43E;&#x441;&#x43B;&#x438;&#x43D;&#x43E;&#x44E;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x430;-<lb/> &#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x435;&#x43C;&#x443; &#x438;&#x442;&#x44C;&#x442;&#x438;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x441;&#x43B;&#x443;,
                        &#x432;&#x435;&#x440;&#x442;&#x463;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x43E; &#x432;&#x44A;<lb/> &#x43C;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x463;. &#x421;&#x430;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x44A; &#x421;&#x430;&#x43C;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;. &#x426;&#x430;&#x440;&#x44C; &#x43F;&#x43E;-<lb/>
                        &#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x445;&#x430;&#x432;&#x443; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x436;&#x435;&#x440;-<lb/> &#x442;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x457;&#x435; &#x438;&#x445;&#x44A;
                        &#x414;&#x430;&#x433;&#x43E;&#x43D;&#x443;, &#x432;&#x44A; &#x432;&#x43E;&#x437;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x437;&#x430; &#x43F;&#x43E;-<lb/> &#x431;&#x463;&#x434;&#x443; &#x43D;&#x430;&#x434;&#x44A; &#x441;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;;
                        &#x410;&#x445;&#x430;&#x432;&#x44A; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x436;&#x435;.</p>
          <fw type="catch" place="bottom">&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A;.</fw>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41C;&#x462;&#x41B;&#x42C;&#x41D;&#x418;&#x426;&#x423;.</stage>
          <p rend="indent">&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x43E;&#x432;&#x43E;&#x44E; &#x435;&#x433;&#x43E;
                        &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43A;&#x44A; &#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43C;&#x43E;&#x43B;&#x43E;&#x43B;&#x44A;, &#x430; &#x441;&#x430;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x430;&#x43C;&#x43F;-<lb/> &#x441;&#x43E;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x43D;&#x43D;&#x43E;&#x435;, &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x435;-<lb/>
                        &#x449;&#x430;&#x441;&#x442;&#x457;&#x435;; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x440;-<lb/> &#x43B;&#x438; &#x43C;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x443;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x414;&#x412;&#x41E;&#x420;&#x42A; &#x426;&#x410;&#x420;&#x415;&#x412;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x410;&#x414;&#x41E;&#x41A;&#x42A;, &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x432;&#x448;&#x438; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x432;&#x43E;&#x44E; &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x439;, &#x447;&#x442;&#x43E;
                        &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x426;&#x430;&#x440;&#x44C; &#x432;&#x44A; &#x445;&#x440;&#x430;&#x43C;&#x44A;<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x43E;&#x437;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x414;&#x430;&#x433;&#x43E;&#x43D;&#x443; &#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C;&#x463;
                        &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x430;;<lb/> &#x422;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x438;&#x442;&#x438; &#x442;&#x443;&#x434;&#x430;&#x436;&#x44A;. &#x420;&#x430;&#x445;&#x438;&#x43B;&#x44C;<lb/> &#x43D;&#x430; &#x442;&#x43E;
                        &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x425;&#x420;&#x410;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x426;&#x410;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x422;&#x430;&#x43C;&#x43D;&#x430;&#x442;&#x435;&#x435;&#x44E; &#x438; &#x441;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;-<lb/> &#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x436;&#x435;&#x440;&#x442;&#x432;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x445;&#x44A; &#x457;&#x434;&#x43E;&#x43B;&#x443;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x432;&#x44A; &#x445;&#x440;&#x430;&#x43C;&#x44A;. &#x412;&#x441;&#x463; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x43F;&#x43E; &#x434;&#x432;&#x430; &#x447;&#x435;-<lb/> &#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430; &#x432;&#x44A; &#x440;&#x44F;&#x434;&#x44A;, &#x43F;&#x440;&#x438; &#x433;&#x43B;&#x430;&#x441;&#x430;&#x445;&#x44A; &#x442;&#x440;&#x443;&#x431;&#x43D;&#x44B;&#x445;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;-<lb/>
                        &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A;, &#x430; &#x43F;&#x440;&#x43E;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x443; &#x431;&#x43E;&#x433;&#x430; &#x437;&#x430; &#x431;&#x435;&#x437;&#x437;&#x430;-<lb/> &#x43A;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;
                        &#x43A;&#x44A; &#x434;&#x432;&#x443;&#x43C;&#x44A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x44A; &#x438;&#x43D;&#x43E;&#x432;&#x463;&#x440;-<lb/> &#x43D;&#x44B;&#x43C;&#x44A;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x434;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;
                        &#x435;&#x43C;&#x443;<lb/> &#x441;&#x438;&#x43B;&#x443; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x447;&#x435;&#x441;&#x442;&#x438;&#x432;&#x43E;&#x435; &#x438;&#x445;&#x44A; &#x431;&#x43E;&#x433;&#x43E;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x457;&#x435;;<lb/> &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x430;<lb/> &#x441;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x443; &#x445;&#x440;&#x430;&#x43C;&#x430;. &#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x44A;
                        &#x442;&#x443;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x44A;,<lb/> &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x430;&#x43C;&#x43F;&#x441;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x44A;<lb/>
                        &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x441;&#x43C;&#x463;&#x445;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x424;&#x457;&#x43B;&#x457;&#x441;&#x442;&#x457;&#x43D;&#x435;&#x446;&#x44A;, &#x437;&#x430;&#x448;&#x438;&#x431;&#x44A; &#x435;&#x433;&#x43E;<lb/> &#x43F;&#x43E; &#x448;&#x435;&#x43A;&#x463;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x43A;&#x44A;<lb/> &#x431;&#x43E;&#x433;&#x443;, &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x44E;&#x44E; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x441;&#x438;&#x43B;&#x443;, &#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x44A; &#x434;&#x432;&#x430;<lb/>
                        <fw type="catch" place="bottom">&#x441;&#x442;&#x43E;&#x43B;&#x431;&#x430;</fw>
                        <pb facs="#sansone_ru_012" n="12"/>
                        <fw type="pageNum">12</fw> &#x441;&#x442;&#x43E;&#x43B;&#x431;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x434;&#x44B; &#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x441;&#x44A;<lb/>
                        &#x438;&#x43C;&#x438;, &#x445;&#x440;&#x430;&#x43C;&#x44A; &#x43E;&#x431;&#x432;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43B;&#x438; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;. &#x42D;&#x43C;-<lb/> &#x43C;&#x430;&#x43D;&#x443;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43A;&#x44A; &#x441;&#x435;&#x433;&#x43E;
                        &#x43F;&#x430;&#x434;&#x448;&#x430;&#x433;&#x43E; &#x445;&#x440;&#x430;&#x43C;&#x430; &#x432;&#x44B;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x438; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x44A; &#x43E;&#x442;&#x44A; &#x447;&#x435;&#x433;&#x43E; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;
                        &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x43C;&#x435;&#x440;&#x44A;<lb/> &#x441;&#x43B;&#x430;&#x432;&#x435;&#x43D;&#x44A;,
                        &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x43C;&#x441;&#x442;&#x44F; &#x437;&#x430; &#x43E;&#x43D;&#x43E;&#x435;.<lb/> &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x44A;
                        &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x44A;<lb/> &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#x457;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;, &#x43A;&#x43E;&#x43B;&#x44C; &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x43D;&#x430;
                        &#x431;&#x435;&#x437;&#x437;&#x430;&#x43A;&#x43E;&#x43D;-<lb/> &#x43D;&#x430;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;, &#x447;&#x463;&#x43C;&#x44A; &#x438; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x422;&#x440;&#x430;&#x433;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Sansone</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#sansone_ru_001" n="1"/>
        <head type="main">SANSONE.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1735">nel 1735.</date></head>
        <pb facs="#sansone_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">La storia di Sansone, che &#xE8; stato la falce sui Filistei, &#xE8; cos&#xEC;
                        nota a tutti, anche a quelli che non hanno molta famigliarit&#xE0; con la storia
                        sacra, che non &#xE8; considerata degna di essere descritta nell&#x2019;argomento.
                        Questa tragedia narra l&#x2019;amore di Sansone per Tamnatea e Dalida, come anche
                        le sue imprese pi&#xF9; importanti e la sua gloriosa fine.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="re_di_gaza_it">RE DI GAZA.</role>
          </castItem>
          <castItem>
            <role xml:id="achav_it">ACHAV,</role>
            <roleDesc>comandante che si innamora di Tamnatea.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="tamnatea_it">TAMNATEA,</role>
            <roleDesc>figlia di Varuch.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="varuch_it">VARUCH,</role>
            <roleDesc>padre di Tamnatea.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sadok_it">SADOK,</role>
            <roleDesc>&#x441;un servo che si innamora di Rachel.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="rachil_it">RACHEL.</role>
          </castItem>
          <castItem>
            <role xml:id="dalida_it">DALIDA.</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_it">Soldati.</role>
          </castItem>
          <castItem>
            <role xml:id="guardianidellasalute_it">Guardiani della salute.</role>
          </castItem>
          <castItem>
            <role xml:id="ragazzino_it">Un bambino.</role>
          </castItem>
          <castItem>
            <role xml:id="emmanuele_it">EMMANUEL</role>
            <roleDesc>padre di Sansone.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sansone_it">SANSONE,</role>
            <roleDesc>suo figlio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="angelo_it">Un angelo.</role>
          </castItem>
          <castItem>
            <role xml:id="merodak_it">MERODAK,</role>
            <roleDesc>servo di Sansone.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Gaza e nelle sue vicinanze.</p>
        </set>
      </front>
      <body>
        <pb facs="#sansone_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA MOSTRA UN BOSCO CON UN ALBERO D&#x2019;OLIVO.</stage>
          <p rend="indent">SANSONE entra, rimproverando Merodak di avergli portato
                        sfortuna. Merodak gli consiglia di usare i suoi poteri contro i suoi nemici.
                        Sansone gli risponde che per quello &#xE8; necessario avere pi&#xF9; coraggio di
                        quanto ne ha lui. Merodak va via. Sansone, chiedendo aiuto al cielo per un
                        atto cos&#xEC; grande, si addormenta sotto un albero. In sogno un angelo gli
                        ordina di combattere i Filistei e trasforma l&#x2019;albero d&#x2019;olivo in alloro. Al
                        suo risveglio, Sansone &#xE8; sorpreso per la trasformazione, obbedisce
                        all&#x2019;ordine dell&#x2019;onnipotente, lancia il suo arco e le sue frecce. Poi chiama
                        Merodak, che &#xE8; molto sorpreso di vederlo in quello stato. Sansone gli
                        annuncia l&#x2019;ordine che gli ha dato il cielo. In quel momento entra Tamnatea
                        gridando aiuto per essere salvata da un leone che la sta inseguendo. Sansone
                        attacca il leone, combatte contro di lui e lo uccide. Tamnatea lo ringrazia
                        per il suo aiuto e per averla salvata dalla morte. Sansone si innamora di
                        lei. Varuch, da dentro, chiama piangendo sua figlia. Tamnatea lo riconosce
                        dalla voce e dice a Sansone che &#xE8; suo padre. Sansone ordina a Tamnatea di
                        allontanarsi per sorprendere il vecchio, che entra sconvolto per la perdita
                        di sua figlia. Sansone lo esorta a obbedire alla volont&#xE0; del Signore, poi
                        gli chiede se sua figlia &#xE8; sposata e se la darebbe a qualcuno che <pb facs="#sansone_ru_004" n="4"/> la possa salvare. Il vecchio gli risponde che
                        cos&#xEC; far&#xE0;, perch&#xE9; era necessario darle marito. Sansone chiama Tamnatea, che
                        dice a suo padre che deve la sua vita a Sansone e gli mostra il leone
                        ucciso. Sansone lo costringe a mantenere la parola data. Il vecchio si scusa
                        dicendo che, essendo Sansone ebreo, la legge si oppone al loro amore.
                        Sansone lo minaccia, gli d&#xE0; il tempo per ripensarci e va via. Tamnatea dice
                        a suo padre di aver paura del potere del suo salvatore. Il vecchio le
                        risponde che si consulter&#xE0; con il re e vanno via. Sadok entra, conducendo la
                        spaventata Rachel, che ha paura del leone. Vede che &#xE8; morto. Sadok dice di
                        averlo ucciso lui. Da ci&#xF2; scaturiscono molti lazzi e vanno via.</p>
          <p rend="indent">EMMANUEL si rallegra della forza di suo figlio, lo rimprovera
                        di amare Tamnatea, che &#xE8; del tal popolo che bisogna annientare. Sansone come
                        scusa adduce la bellezza della fanciulla e giura che anche se diventer&#xE0; suo
                        marito, rimarr&#xE0; comunque nemico della sua gente, e supplica il padre di
                        chiedere al re il permesso di poterla sposare. Il vecchio promette, anche se
                        non lo spera e va via. Sansone rimane, e vedendo che le api fanno i favi
                        nella bocca del leone, inizia a mangiarli, poi prende il leone con s&#xE9; come
                        simbolo di successo e va via, sperando di avere presto per s&#xE9; Tamnatea.</p>
          <stage>LA SCENA MOSTRA LA CORTE DEL RE.</stage>
          <p rend="indent">IL RE entra parlando della cura che deve <pb facs="#sansone_ru_005" n="5"/> avere un sovrano per amministrare equamente il suo popolo, e
                        ancora di pi&#xF9; quando vive in povert&#xE0;, come il suo, che &#xE8; gi&#xE0; in estrema
                        indigenza per mancanza di pane e di persone per l&#x2019;agricoltura, perch&#xE9; la
                        met&#xE0; dei suoi sudditi &#xE8; morta per la peste. Sadok gli consiglia di ordinare
                        che gli ebrei vengano sfruttati messi all&#x2019;aratro al posto dei buoi. Il re
                        accetta volentieri il suo consiglio e con una bestemmia aggiunge a quello
                        che, in qualche modo, il loro dio verr&#xE0; a salvarli da quello. Varuch entra
                        con Tamnatea e Rachel, racconta al re della disgrazia in cui era sua figlia,
                        anche di Sansone, che l&#x2019;ha liberata e la vuole sposare. Il re chiama quella
                        proposta insolente. Achav, che ama Tamnatea, condivide l&#x2019;opinione del re,
                        dicendo che sar&#xE0; un disonore per tutto il popolo se Tamnatea verr&#xE0; data in
                        sposa a uno schiavo. Nel frattempo, Emmanuel entra con Sansone e Merodak e
                        racconta al re il desiderio di suo figlio. Il re gli risponde che la legge
                        si oppone. Achav aggiunge che anche se Tamnatea volesse sposare Sansone, non
                        lo potrebbe fare essendo stata promessa in sposa a lui, Achav. Sansone
                        risponde che allora doveva essere stato Achav a salvarla dalle unghie del
                        leone, come ha fatto lui, e gli chiede di duellare. Il re non acconsente ma
                        propone un altro mezzo che potrebbe accontentare entrambe le parti. Sansone
                        &#xE8; d&#x2019;accordo, e vuole che quel rimedio sia un enigma che Achav deve risolve.
                        Achav &#xE8; d&#x2019;accordo, e Sansone gli propone il seguente indovinello: <pb facs="#sansone_ru_006" n="6"/> &#x201C;nelle labbra abituate alla ferocia, le mie
                        labbra trovano cibo vivificante unito alla pi&#xF9; piacevole dolcezza
                        nell&#x2019;estrema crudelt&#xE0;&#x201D;.</p>
          <p rend="indent">ACHAV si trova in grande difficolt&#xE0; e in dubbio, tuttavia,
                        promette di risolvere quell&#x2019;indovinello in due ore. Merodak chiede anche il
                        permesso al re di sposare Rachel. Sadok si oppone. Il re gli ordina di
                        seguire l&#x2019;esempio del suo padrone. Per quello Merodak propone
                        quell&#x2019;indovinello: &#x201C;Un uomo, solo non &#xE8; un uomo, lancia un sasso, solo non &#xE8;
                        un sasso, su un albero, solo non &#xE8; un albero, uccide un uccello, solo non &#xE8;
                        un uccello&#x201D;.</p>
          <p rend="indent">SADOK promette di risolvere quell&#x2019;enigma nel tempo stabilito
                        dal suo padrone Achav. Il re se ne va e tutti lo seguono, tranne Tamnatea,
                        che rimane con Achav e gli dice che, nonostante l&#x2019;azione eroica del suo
                        rivale, Achav posseder&#xE0; sempre il suo cuore. In segno di ci&#xF2;, cerca di
                        scoprire da Sansone, cosa significa l&#x2019;enigma. Achav la ringrazia e vanno
                        via.</p>
          <p rend="indent">RACHEL entra, corteggiando Merodak e chiedendogli di dirle cosa
                        significa il suo indovinello. Merodak, dopo una certa resistenza, glielo
                        risolve. Rachel promette di amarlo per sempre. Merodak va via, ma arriva
                        Sadok con grande dolore. Rachel lo consola con la soluzione dell&#x2019;indovinello
                        del nemico. Sadok la ringrazia e va dal re.</p>
          <p rend="indent">TAMNATEA entra, ringraziando Sansone per averle spiegato
                        l&#x2019;enigma. Sansone le risponde che non si pu&#xF2; negare nulla alla persona
                        amata. E per farsi trovare nel luogo stabilito, <pb facs="#sansone_ru_007" n="7"/>
                        entrambi partono.</p>
          <p rend="indent">IL RE entra, dicendo a Sadok e Rachel che si avvicina il
                        momento giusto per l&#x2019;interpretazione degli enigmi e vuole vedere chi di loro
                        sar&#xE0; il fortunato. Achav arriva ringraziando Tamnatea, che ha mantenuto la
                        sua promessa, e mette a conoscenza di ci&#xF2; il re. Il re non si fida. Poi
                        arriva Sansone con Merodak, scusandosi con il re per il ritardo. Il re
                        ordina a Sadok di iniziare l&#x2019;interpretazione. Sadok chiede di ripetergli
                        l&#x2019;enigma, poi, ridendo, lo interpreta cos&#xEC;:</p>
          <p rend="indent">&#x201C;Un uomo, solo non &#xE8; un uomo; quindi, &#xE8; una donna.</p>
          <p rend="indent">Un sasso, solo non &#xE8; un sasso: quindi &#xE8; una montagna.</p>
          <p rend="indent">Un albero, solo non &#xE8; un albero: quindi &#xE8; una capanna.</p>
          <p rend="indent">Un uccello, solo non &#xE8; un uccello: quindi &#xE8; un asino&#x201D;.</p>
          <p rend="indent">MERODAK ride di lui, dicendo che non ha indovinato. Sadok dice
                        che gli spiega l&#x2019;enigma in un modo diverso, e con un lazzo del teatro
                        italiano, dice:</p>
          <p rend="indent">&#x201C;Un uomo, solo non &#xE8; un uomo; quindi, &#xE8; un eunuco.</p>
          <p rend="indent">Un sasso, solo non &#xE8; un sasso: quindi &#xE8; una pietra per la stufa
                        [&#xE8; di colore di ciliegio, leggero e bucherellato].</p>
          <p rend="indent">Un albero, solo non &#xE8; un albero: quindi sono canne.</p>
          <p rend="indent">Un uccello, solo non &#xE8; un uccello: quindi &#xE8; un gufo&#x201D;.</p>
          <p rend="indent">MERODAK, aspettando la fine, dice che Rachel l&#x2019;ha ingannato. Il
                        re gli ordina di tacere, ma comanda ad Achav di interpretare l&#x2019;enigma.
                        Achav, facendo come fanno i retori, dice: &#x201C;Quale bocca pu&#xF2; essere pi&#xF9; feroce
                        di quella di un leone?&#x201D;</p>
          <p rend="indent">SANSONE interrompe il suo discorso, dicendo che la sua donna
                        traditrice l&#x2019;ha ingannato. Achav continua: ma tu hai trovato la perfetta
                        saziet&#xE0; in un favo, che &#xE8; simbolo di dolcezza, come un leone &#xE8; simbolo di
                        crudelt&#xE0;. <pb facs="#sansone_ru_008" n="8"/> Ecco spiegato il tuo indovinello, e
                        Tamnatea &#xE8; gi&#xE0; mia moglie. Sansone continua a dire: sono stato ingannato! Il
                        re ordina di trovare un accordo sull&#x2019;enigma. Achav sposa Tamnatea e Sadok
                        sposa Rachel. Sansone si oppone a quello, e inizia a minacciare tutti. Il
                        re, adirato per la sua sfrontatezza, dice ad Achav di arrestarlo, e vanno
                        via tutti, tranne Achav, che vuole catturarlo con i suoi soldati, ma Sansone
                        il getta tutti a terra, il che conclude il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">ACHAV racconta al re l&#x2019;insolenza di Sansone. Il re ordina
                        un&#x2019;altra volta di metterlo in prigione. Achav dice che sarebbe meglio
                        ucciderlo, attraverso una specie di tradimento. Il re risponde che vuole
                        averlo vivo nelle sue mani. Arriva Emmanuel e chiede al re di mostrare
                        misericordia a suo figlio. Il re, minacciandolo, risponde che gli mostrer&#xE0;
                        piet&#xE0; quando lui si inginocchier&#xE0; a Dagon, il loro dio. Emmanuel non vuole
                        obbedire a quello. Il re ordina a Sadok di rinchiudere quel vecchio nella
                        torre. Sadok, facendo un lazzo, esegue l&#x2019;ordine. Il re ordina anche ad Achav
                        di mettere in prigione Sansone, e va via. Achav si prepara a combattere
                        contro il suo nemico e va via.</p>
          <stage>LA SCENA MOSTRA UN BOSCO CON UNA TORRE.</stage>
          <p rend="indent">SADOK porta Emmanuel e Merodak e li rinchiude nella torre, cosa
                        che fa con molti lazzi, <pb facs="#sansone_ru_009" n="9"/> e rimane a fare la
                        guardia</p>
          <p rend="indent">SANSONE entra con i vestiti lacerati, condotto dai soldati e
                        Achav, che deride la sua forza. Sansone, chiedendogli di tacere, minaccia di
                        picchiarlo, spezza le sue catene, e prende l&#x2019;aratro dell&#x2019;asino, che trova
                        sotto i suoi piedi, picchia tutti i suoi nemici e il loro capo. Poi,
                        vantandosi della sua vittoria, improvvisamente vuole bere e, non avendo
                        nulla con cui placare la sua sete, diventa cos&#xEC; debole da non riuscire a
                        dire una parola. In quello stato, ammette il suo peccato, dicendo che ha
                        combattuto per una donna e non per l&#x2019;onore di dio, e che ha attribuito la
                        vittoria sui nemici a s&#xE9; stesso e non a dio, a cui la deve. Chiede perdono a
                        dio per il suo orgoglio e prega che gli conceda qualcosa per placare la sua
                        sete, poi, con sorpresa, vede che dall&#x2019;aratro scorre l&#x2019;acqua, che lo
                        rinfresca e lo riempie di nuova forza. Ringrazia il Signore per quello. E
                        appena vuole bere, allora, sente la voce di suo padre, che lo chiama dalla
                        torre, perch&#xE9; lo aiuti. Sansone chiama il guardiano, al quale ordina di
                        aprire quella cella. Il guardiano non vuole farlo. Sansone gli strappa via
                        il braccio, e chiama l&#x2019;altro guardiano, che viene lanciato in aria per
                        avergli disubbidito. Il terzo &#xE8; Sadok, che, avendo visto cosa &#xE8; successo ai
                        suoi compagni, usa l&#x2019;astuzia e gli apre la porta. Sansone entra l&#xE0; dentro.
                        Sadok lo rinchiude l&#xE0;, ridendo della sua follia per aver fatto affidamento
                        su di lui, e vantandosi di aver battuto un nemico forte. Sansone gli ordina
                        di aprire la porta. Sadok non lo fa. <pb facs="#sansone_ru_010" n="10"/> Sansone
                        sfonda la porta, e prende sulle spalle quella e suo padre, se ne vanno.
                        Merodak lo segue. Sadok va via per avvisare il re. Achav entra,
                        meravigliandosi della forza illimitata di Sansone. Sadok arriva, &#xE8; ancora
                        pi&#xF9; sorpreso quando sente cosa ha fatto nella cella. Achav, per quello,
                        sostiene che periranno tutti se il loro dio non li aiuta in quello. Per
                        avvertire il re, vanno via. Poi vedono che Sansone lega il fuoco alle code
                        delle volpi, e brucia tutto il pane; ci&#xF2; costringe il disperato Baruch a
                        fuggire e andare a dare la notizia al re.</p>
          <p rend="indent">DALIDA entra, vantandosi della sua bellezza e dicendo che &#xE8;
                        sempre circondata da molti amanti e di sentirsi libera soltanto in quel
                        bosco, dice inoltre che l&#x2019;amore nel suo cuore &#xE8; una passione che passa
                        presto. Sansone intrasente i suoi discorsi e si innamora di lei. Dalida,
                        rendendosi conto dell&#x2019;importanza di un tale amante, inizia a adularlo e gli
                        promette un amore infinito. Con le loro conversazioni amorose e promesse di
                        una fedelt&#xE0; incrollabile, si conclude il secondo atto.</p>
        </div>
        <div type="act" n="3">
          <pb facs="#sansone_ru_011" n="11"/>
          <head>ATTO TERZO.</head>
          <stage>LA SCENA MOSTRA LA CORTE DEL RE.</stage>
          <p rend="indent">SADOK entra, raccontando al re cosa gli &#xE8; accaduto con Sansone
                        alla torre. Il re si meraviglia, e la sua sorpresa cresce ancora di pi&#xF9;
                        quando arriva Baruch e racconta l&#x2019;incendio del campo e del pane. In quel
                        momento arriva Dalida e racconta al re di aver sedotto Sansone con la sua
                        bellezza, e che lui &#xE8; da lei, e se il re vuole, pu&#xF2; prenderlo. Il re loda il
                        suo zelo, le promette una grande ricompensa; ordina ad Achav di fare tutto
                        ci&#xF2; che gli dice Dalida. Achav, Varuch e Sadok vanno con lei. Anche il re
                        parte pensando alla vendetta che avverr&#xE0; presto.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">DALIDA lusinga Sansone per scoprire il segreto della sua forza.
                        Sansone, con molte risposte e scuse, le dice che perde le sue forze se lo
                        legano con sette corde e va a letto. Dalida chiama Achav e i suoi uomini.
                        Dopo aver legato Sansone, vanno via. Dalida lo sveglia e dice: Ecco i tuoi
                        nemici Sansone. Sansone rompe le corde. Dalida finge di essere triste,
                        dicendo che l&#x2019;ha fatto apposta, per vedere se la sta ingannando. Sansone
                        cerca di calmarla. Dalida promette di farlo non appena le dice la verit&#xE0;.
                        Sansone le dice che perde la sua forza se ha i capelli legati e va di nuovo
                        a letto. Dalida fa un altro tentativo, <pb facs="#sansone_ru_012" n="12"/> ma
                        vedendosi ingannata, inizia a piangere. Alla fine, Sansone le dice che la
                        sua forza risiede nei suoi capelli e si addormenta di nuovo. Dalida gli
                        taglia i capelli, poi chiama i suoi uomini, che incatenano Sansone. Dalida
                        lo sveglia. Sansone, vedendo che &#xE8; stato ingannato e che &#xE8; senza forza,
                        incolpa Dalida. Ridendo di lui, la ragazza va via. Parte anche Achav,
                        ordinando a Sadok di fare lo stesso. Dopo molti lazzi, Sadok lo aiuta a
                        portare le catene soltanto fino alla prigione.</p>
          <stage>LA SCENA MOSTRA LA CORTE DEL RE.</stage>
          <p rend="indent">IL RE entra, dicendo a Baruch dell&#x2019;estrema tristezza del
                        racconto di Sansone. Baruch gli consiglia di dare a Sansone in moglie
                        Tamnatea. Poi arriva Achav e gli porta Sansone legato. Il re si rallegra nel
                        vedere davanti a s&#xE9; il suo terribile nemico, inizia a maledirlo per molte
                        indecorose azioni commesse e ordina a Sadok di cavargli gli occhi. Sadok lo
                        conduce per adempiere il decreto del re. In quel tempo il re elogia il
                        servizio di Dalida. Sadok torna con Sansone accecato. Il re dice che,
                        dopotutto, Sansone si vanta di aver distrutto il suo popolo con un solo
                        asino, per quello lui deve andare, come un asino, a girare la ruota del
                        multino. Sadok va con Sansone. Il re ordina ad Achav di preparare un
                        sacrificio solenne al loro Dagon, in segno di gratitudine per la vittoria su
                        Sansone, e va via, Achav lo segue.</p>
          <pb facs="#sansone_ru_013" n="13"/>
          <stage>LA SCENA MOSTRA IL MULINO.</stage>
          <p rend="indent">SADOK entra con Sansone, e, ridendo della sua nuova posizione,
                        lo lega alla ruota, a macinare, e se ne va. Sansone adempie al suo dovere,
                        maledice la sua sfortuna, chiede misericordia al Signore. Poi chiudono il
                        mulino.</p>
          <stage>LA SCENA MOSTRA LA CORTE DEL RE.</stage>
          <p rend="indent">SADOK, corteggiando Rachel, le dice che il re &#xE8; andato al
                        tempio a ringraziare Dagon, per aver catturato Sansone, e anche loro devono
                        andare l&#xEC;. Rachel acconsente e partono.</p>
          <stage>LA SCENA MOSTRA IL TEMPIO.</stage>
          <p rend="indent">IL RE entra con Tamnatea e con altre persone per offrire un
                        sacrificio al loro idolo e vanno nel tempio. Tutti lo seguono, in fila di
                        due persone, accompagnati dal suono delle trombe. In quel momento arriva
                        Sansone e chiede perdono a Dio per il suo amore illecito verso le due donne
                        appartenenti ad altre religioni. Lo prega di concedergli di nuovo la forza
                        di vendicarlo, poi chiede di essere portato in mezzo al tempio. Un ragazzo
                        lo porta l&#xEC;, e inizia a ridere di lui. Sansone riconosce dalle risate che &#xE8;
                        un filisteo, lo prende a calci nel collo. Poi abbraccia due <pb facs="#sansone_ru_014" n="14"/> colonne, su cui poggiano le volte, le scuote,
                        il tempio crolla e tutti periscono con esso. Emmanuel corre al suono del
                        crollo del tempio, e venendo a sapere cosa &#xE8; successo, piange la morte di
                        suo figlio ma si rallegra che &#xE8; morto, onorando Dio e vendicandolo. Dice che
                        tutti dovrebbero imparare dalla sventura di suo figlio quanto &#xE8; forte
                        l&#x2019;amore illecito. Cos&#xEC; finisce la tragedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
