<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Scavalcare uno steccato</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revisions of the translation</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>In base alla data indicata sul frontespizio dell'argomento a stampa, &#xE8; possibile stabilire che la <em>pi&#xE8;ce</em> sia stata allestita nel 1733. La trama della commedia non presenta elementi di spiccata originalit&#xE0;, ma &#xE8; interessante osservare l&#x2019;uso delle parentesi di commento, che spiegano al lettore-spettatore il significato di alcuni parole e concetti, rivelando il livello di competenze del pubblico russo nei primi anni del Settecento. Cos&#xEC;, viene chiarito che cos&#x2019;&#xE8; lo scheletro (&#x201C;cio&#xE8; le ossa umane assemblate come &#xE8; proprio dell&#x2019;uomo&#x201D;) e il globo (&#x201C;il globo celeste o il mappamondo, oppure una sfera di vetro su piedistallo che si usa mettere sui camini&#x201D;).</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41F;&#x415;&#x420;&#x415;&#x41B;&#x410;&#x417;&#x42B; &#x427;&#x420;&#x415;&#x417;&#x42A; &#x417;&#x410;&#x411;&#x41E;&#x420;&#x42A;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (6b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756022054</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="scavstec_ru_001" url="/img/scavstec_ru_001.jpg"/>
        <graphic xml:id="scavstec_ru_002" url="/img/scavstec_ru_002.jpg"/>
        <graphic xml:id="scavstec_ru_003" url="/img/scavstec_ru_003.jpg"/>
        <graphic xml:id="scavstec_ru_004" url="/img/scavstec_ru_004.jpg"/>
        <graphic xml:id="scavstec_ru_005" url="/img/scavstec_ru_005.jpg"/>
        <graphic xml:id="scavstec_ru_006" url="/img/scavstec_ru_006.jpg"/>
        <graphic xml:id="scavstec_ru_007" url="/img/scavstec_ru_007.jpg"/>
        <graphic xml:id="scavstec_ru_008" url="/img/scavstec_ru_008.jpg"/>
        <graphic xml:id="scavstec_ru_009" url="/img/scavstec_ru_009.jpg"/>
        <graphic xml:id="scavstec_ru_010" url="/img/scavstec_ru_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#perezru-1" n="1"/>
        <head type="main">&#x41F;&#x415;&#x420;&#x415;&#x41B;&#x410;&#x417;&#x42B; &#x427;&#x420;&#x415;&#x417;&#x42A; &#x417;&#x410;&#x411;&#x41E;&#x420;&#x42A;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#perelru-2" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">CI&#x41B;&#x412;I&#x418; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44A; &#x432;&#x44A; &#x434;&#x43E;-<lb/> &#x447;&#x435;&#x440;&#x435;&#x438;
                        &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;<lb/> &#x441;&#x435;&#x431;&#x44F;; &#x43D;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x438;&#x43C;&#x44A;
                        &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x438; &#x441;&#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x463;,<lb/>
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x438; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A; &#x43D;&#x430; &#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x445;.<lb/> &#x421;&#xEF;&#x435; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x44A;, &#x438; &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;, &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="vittoria_ru">&#x412;I&#x422;&#x422;&#x41E;&#x420;I&#x42F;.</role>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;,</role>
            <roleDesc>&#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x430; &#x435;&#x432;&#x43E;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;,</role>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x44A; &#x435;&#x432;&#x43E;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;, &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            </castItem>
            <roleDesc>&#x434;&#x440;&#x443;&#x433;&#x438;.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x418;&#x41D;&#x42A; &#x438;</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;&#x418;&#x413;&#x415;&#x41B;&#x41B;&#x42A;,</role>
              <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x438;.</roleDesc>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x412;&#x435;&#x440;&#x43E;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#perelru-3" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418;, &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x44A;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43B;&#x463;&#x436;-<lb/> &#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44A; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x457;&#x438; &#x43E;&#x43D;&#x44B;&#x445;&#x44A;, &#x438; &#x432;&#x44A;
                        &#x43F;&#x43E;&#x43C;&#x463;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x463;<lb/> &#x438;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x43E;&#x435;<lb/> &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#xEF;&#x435;
                        &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x44A; &#x438; &#x434;&#x43E;&#x43B;-<lb/> &#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B;, &#x438;
                        &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x441;&#x441;&#x43E;&#x440;&#x44B;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x443; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x43B;&#x44A;
                        &#x441;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x44F;. &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x430;&#x432;&#x448;&#x438;<lb/> &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x442;&#x43E; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x432;&#x43E;
                        &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x44F; &#x432;&#x44B;&#x445;&#x43E;-<lb/> &#x434;&#x44F;&#x442;&#x44A;,
                        &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x463; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x463; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x44A;, &#x438; &#x431;&#x443;&#x434;&#x435; &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>
                        &#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x434;&#x435;&#x442;&#x44A;, &#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x445;&#x44A; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x443;&#x436;&#x430;&#x435;&#x442;&#x44A;.
                        &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x438; &#x443; &#x43D;&#x438;&#x445;&#x44A;. &#x414;&#x463;&#x432;&#x438;&#x446;&#x44B; &#x43F;&#x440;&#x43E;&#x447;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43D;&#x438;&#x447;&#x435;&#x432;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x446;&#x463;; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;-<lb/> &#x438;&#x437;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                        &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.<lb/> &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.<lb/>
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A;; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x435;&#x43D;&#x44A;, &#x441;&#x43F;&#x440;&#x430;-<lb/> &#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/>
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x443;<lb/> &#x435;&#x432;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;; &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438;<lb/>
                        &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44A; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x448;&#x438;&#x440;&#x44F;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x440;&#x463;&#x447;&#x44C;&#x43C;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A;&#x44A;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C;<lb/> o&#x43D;&#x443;&#x44E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438;
                        &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x430;<lb/>
                        <fw type="sig" place="bottom">&#x429; 2</fw>
                        <fw type="catch" place="bottom">&#x43E;&#x447;&#x44E;&#x43D;&#x44C;</fw>
                        <pb facs="#perelru-4" n="4"/>
                        <fw type="pageNum">4</fw> &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x443;&#x43B;&#x435;&#x449;&#x438;&#x432;&#x430;&#x442;&#x44C;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;.<lb/>
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x438;&#x442;&#x438;;<lb/> &#x43D;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x438;&#x445;&#x44A; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x44A;,
                        &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x432;&#x43E; &#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x443; &#x435;&#x433;&#x43E;
                        &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;-<lb/> &#x43D;&#x438;&#x446;&#x44B;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x436;&#x435;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x443;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x44E;
                        &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x443;&#x442;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x435;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;; &#x447;&#x442;&#x43E;<lb/>
                        &#x43E;&#x43D;&#x44A; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x44A; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E;, &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x435;&#x43C;&#x443; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x438;&#x432;&#x448;&#x457;&#x438;&#x441;&#x44F;, &#x43A;&#x44A;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;&#x43C;&#x44A;, &#x43F;&#x440;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x441;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x432;&#x43E;&#x432;&#x430; &#x434;&#x432;&#x43E;&#x440;&#x430;,<lb/> &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43D;&#x430;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x438;&#x43C;&#x44F; &#x43E;&#x43D;&#x43E;&#x435;<lb/> &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44A; &#x435;&#x432;&#x43E;
                        &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x44A; [&#x442;&#x43E;<lb/> &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x441;&#x442;&#x438;
                        &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#x435;&#x441;&#x43A;&#x457;&#x44F; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;<lb/> &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;]. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x43E;<lb/> &#x438;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;, &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44B;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x443; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x43D;&#x438;<lb/> &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438;
                        &#x435;&#x43C;&#x443;<lb/> &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x435; &#x441;&#x432;&#x43E;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43F;&#x440;&#x44F;&#x43C;&#x43E;. &#x422;&#x463;
                        &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;-<lb/> &#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#xEF;&#x438;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x438;, &#x43A;&#x43E;-<lb/>
                        &#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x43C;&#x430;&#x442;&#x440;&#x43E;&#x441;&#x430;;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;-<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x430;&#x442;&#x44C;.</fw>
                        <pb facs="#perelru-5" n="5"/>
                        <fw type="pageNum">5</fw> &#x434;&#x430;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x44B;&#x44F;, &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x436;&#x434;&#x430;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x430;&#x43C;&#x44A;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E;
                        &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x44A;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x443;&#x434;&#x430;&#x447;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x41F;&#x410;&#x41D;&#x422;&#x410;-<lb/> &#x41B;&#x41E;&#x41D;&#x41E;&#x412;&#x423;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A;<lb/> &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x457;&#x44E;
                        &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x430;. &#x410; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x435;&#x441;&#x443;&#x447;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x437;&#x430; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x44A;. &#x418;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;
                        &#x43F;&#x440;&#x43E;-<lb/> &#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;-<lb/> &#x43D;&#x44B;&#x44F;
                        &#x442;&#x463;&#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#xEF;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x44B;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x44C; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;, &#x434;&#x430; &#x438; &#x432;&#x441;&#x463;
                        &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A;,
                        &#x434;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.<lb/> &#x422;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;,
                        &#x430; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;; &#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43E;&#x43A;&#x43E;&#x43D;-<lb/> &#x447;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#xCF;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</p>
        </div>
        <fw type="sig" place="bottom">&#x429; 3</fw>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <div type="act" n="2">
          <pb facs="#perelru-6" n="6"/>
          <fw type="pageNum">6</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x431;&#x463;&#x436;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A;<lb/> &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x430;; &#x43D;&#x430; &#x442;&#x43E;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43D;&#x463;&#x447;&#x442;&#x43E;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x44A;,<lb/> &#x431;&#x43E;&#x438;&#x441;&#x44F;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F;, &#x438; &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x442;&#x44A; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x430;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x43C;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A;, &#x438;
                        &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x413;&#x43B;&#x43E;&#x431;&#x44A;, [&#x43B;&#x438;&#x431;&#x43E; &#x433;&#x43B;&#x43E;&#x431;&#x443;&#x441;&#x44A; &#x43D;&#x435;&#x431;&#x435;&#x441;-<lb/>
                        &#x43D;&#x43E;&#x438;, &#x438;&#x43B;&#x438; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x438;; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x434;&#x43D;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x43B;&#x43E;&#x435; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E; &#x43D;&#x430;<lb/> &#x43D;&#x43E;&#x436;&#x43A;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;
                        &#x41A;&#x430;&#x43C;&#xEF;&#x43D;&#x430;&#x445;&#x44A;] &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;o&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;&#x438; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;
                        &#x445;&#x43E;-<lb/> &#x440;&#x43E;&#x448;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x442;&#x43E;&#x442;&#x44A; &#x443;&#x436;&#x435; &#x43D;&#x435;<lb/> &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x435;&#x43D;&#x44A;, &#x434;&#x43B;&#x44F;
                        &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x447;&#x443;&#x434;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;
                        &#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;<lb/> &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;, &#x438; &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x448;&#x438;<lb/> &#x438;&#x445;&#x44A;
                        &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;<lb/> &#x441;&#x435;&#x431;&#x463; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x438; &#x441;&#x44A; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x442;&#x463;&#x43B;&#x438;-<lb/> &#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x434;&#x430;&#x431;&#x44B;, &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;,<lb/> &#x447;&#x442;&#x43E;
                        &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A;
                        &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44F;&#x43C;&#x44A;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x435;
                        &#x432;&#x438;&#x434;&#x430;&#x43B;&#x463;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x435;&#x43C;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x435;<lb/> &#x438;&#x43C;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43C;&#x430;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43D;&#x43E;&#x435;<lb/> &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x438;&#x43C;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;; &#x430; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44C;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;-<lb/> &#x440;&#x438;&#x432;&#x430;&#x43B;&#x438;
                        &#x43E; &#x413;&#x43B;&#x43E;&#x431;&#x463;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44F; &#x438;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x43D;&#x443;&#x442;&#x440;&#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A;
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;<lb/> &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x44A;,
                        &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;-<lb/> &#x43C;&#x43E;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x430;
                        &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43D;&#x43E;&#x432;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;: &#x427;&#x422;&#x41E; &#x422;&#x415;&#x411;&#x462; &#x41D;&#x410;&#x414;&#x41E;&#x411;&#x41D;&#x41E;,<lb/>
                        <fw type="catch" place="bottom">&#x41C;&#x41E;&#x418;</fw>
                        <pb facs="#perelru-7" n="7"/>
                        <fw type="pageNum">7</fw> &#x41C;&#x41E;&#x418; &#x414;&#x41E;&#x420;&#x41E;&#x413;&#x41E;&#x418; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x423;&#x428;&#x41A;&#x410;? &#x41D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x43E;&#x442;&#x446;&#x430; &#x432;&#x441;&#x44F; &#x441;&#x43C;&#x443;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x43E;&#x437;&#x44A;&#x438;&#x43C;&#x463;&#x43B;&#x44A;<lb/> &#x43E; &#x43D;&#x435;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435;, &#x447;&#x442;&#x43E; &#x438; &#x43E;&#x43D;&#x430; &#x437;&#x430;
                        &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x44A; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43D;&#x438;-<lb/> &#x43A;&#x430;&#x43C;&#x438; &#x435;&#x432;&#x43E;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;-<lb/>
                        &#x432;&#x438;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x41E;&#x43D;&#x430; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x440;&#x430;-<lb/> &#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x438;-<lb/> c&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x463;, &#x438;
                        &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x443;&#x448;&#x43E;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x434;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E;<lb/> &#x434;&#x43E;&#x43C;&#x43E;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A;
                        &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x435;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43E; &#x413;&#x43B;&#x43E;&#x431;&#x463;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x43D;&#x430; &#x443;&#x445;&#x43E; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43C;&#x43E;<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x438; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x438;&#x43C;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x44A;<lb/> &#x443;&#x432;&#x435;&#x441;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410;, &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x44F;, &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x436;&#x430;&#x43B;&#x443;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;
                        &#x438;&#x445;&#x44A; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x442;&#x438;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43B;&#x44E;&#x434;&#x435;&#x438;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43C;&#x438;&#x440;&#x43D;&#x44B;<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430;. &#x41D;&#x430;
                        &#x442;&#x43E; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43D;&#x435;&#x441;&#x443;&#x447;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;<lb/> &#x432;&#x44A; &#x413;&#x43B;&#x43E;&#x431;&#x463;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;;
                        &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;-<lb/> &#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;.<lb/> &#x41D;&#x430;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x442;&#x44A; &#x413;&#x43B;&#x43E;&#x431;&#x44A;<lb/> &#x432;&#x44A; &#x413;&#x430;&#x43B;&#x435;&#x440;&#x457;&#x438;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x438; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x44E;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,
                        &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x43D;&#x43E;&#x447;&#x435;&#x432;&#x430;&#x43B;&#x44A; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A;<lb/> &#x443; &#x43D;&#x435;&#x432;&#x43E;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x443; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x432;&#x44B;&#x445;&#x43E;-</fw>
                        <pb facs="#perelru-8" n="8"/>
                        <fw type="pageNum">8</fw> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463;, &#x441;&#x44A; &#x434;&#x463;&#x432;&#x438;&#x446;&#x430;&#x43C;&#x438;, &#x438;<lb/>
                        &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x463; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x431;&#x44B;&#x43B;&#x438; &#x435;&#x432;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;, &#x442;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x434;&#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443; &#x438;
                        &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44E;, &#x434;&#x430; &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;<lb/> &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44F;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;
                        &#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x448;&#x43A;&#x463;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x43E;&#x438; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x443;&#x432;&#x43E;-<lb/> &#x434;&#x44F;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x432;&#x44A;
                        &#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;
                        &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;,<lb/> &#x43F;&#x440;&#x438;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x43C;&#x438;. &#x41C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x44F; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;,<lb/> &#x447;&#x442;&#x43E;
                        &#x43A;&#x443;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x432;&#x440;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E;.
                        &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x44E;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x430;&#x43B;&#x438;
                        &#x43D;&#x438;-<lb/> &#x43A;&#x43E;&#x432;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A; &#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x463;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x438;&#x445;&#x44A;
                        &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x44A; &#x434;&#x432;&#x443;&#x43C;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43F;&#x435;&#x440;-<lb/> &#x441;&#x43E;&#x43D;&#x430;&#x43C;&#x44A;, &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438;.
                        &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/> &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;<lb/> &#x438;&#x43C;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x438; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x44A;; &#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x463;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43C;&#x430;
                        &#x43B;&#x438; &#x43E;&#x43D;&#x463;; &#x438; &#x434;&#x430;&#x43B;&#x44A;<lb/> &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x448;&#x43B;&#x430; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A;,<lb/> &#x430; &#x432;&#x44A;
                        &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43B;&#x438;<lb/> &#x442;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x43D;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x443;&#x438;&#x442;&#x438;. &#x41E;&#x43D;&#x430; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;,
                        &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;,<lb/> &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A;
                        &#x43D;&#x463;&#x447;&#x442;&#x43E;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;
                        &#x414;&#xEF;&#x430;&#x43D;&#x463; &#x438;<lb/> &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x463; &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x463;&#x440;&#x443; &#x441;&#x44A; &#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;-<lb/> &#x43A;&#x430;&#x43C;&#x438;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438;<lb/>
                        <fw type="catch" place="bottom">&#x43F;&#x43E;&#x448;&#x43B;&#x430;.</fw>
                        <pb facs="#perelru-9" n="9"/>
                        <fw type="pageNum">9</fw> &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;
                        &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A;, &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x44A; &#x431;&#x43E;&#x44F;&#x441;&#x44F;
                        &#x43B;&#x438;&#x448;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43A;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x44C;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x43E;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x443;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#x457;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x44A;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x434;&#x443;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;, &#x43E;&#x431;&#x43D;&#x44F;&#x43B;&#x44A; &#x435;&#x432;&#x43E;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x432;&#x44A;<lb/>
                        &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x438;&#x442;&#x44C;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;<lb/> &#x441;&#x435;&#x431;&#x463; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A;; &#x434;&#x430; &#x438;
                        &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x430; &#x43E;&#x43D;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x43C;&#x430;&#x445;&#x463;.<lb/> &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;,
                        &#x434;&#x430; &#x431;&#x44B; &#x43D;&#x430; &#x441;&#x43C;&#x463;-<lb/> &#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43D;&#x430;&#x434;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x434;&#x43E;&#x447;&#x435;-<lb/> &#x440;&#x435;&#x438;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x430;&#x432;&#x44A; &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#xEF;&#x435; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x432;&#x44A;
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;;<lb/> &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x434;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x44A;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x463; &#x443;&#x436;&#x435;
                        &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x431;&#x463;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438;.<lb/> &#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;-<lb/> &#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44E; &#x442;&#x43E;&#x43C;&#x443;, &#x442;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x441;&#x442;&#x438;<lb/> &#x438;&#x445;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x430;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x445;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x434;&#x430; &#x438; &#x431;&#x438;&#x442;&#x44C;; &#x430; &#x43F;&#x43E;-<lb/> &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x44A;
                        &#x438;&#x43C;&#x463;&#x43B;&#x44A;<lb/> &#x442;&#x435;&#x440;&#x43F;&#x463;&#x43D;&#xEF;&#x435;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x434;&#x43E;&#x43C;&#x43E;&#x438;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                        &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x441;&#x44A; &#x43B;&#x463;&#x441;&#x43D;&#x438;&#x446;&#x435;&#x44E; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;
                        &#x432;&#x43B;&#x463;&#x437;&#x44A; &#x432;&#x44A;<lb/> &#x43E;&#x43A;&#x43D;&#x43E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x44A;; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x438;<lb/>
                        &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x43F;&#x43E;&#x431;&#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;; &#x434;&#x430; &#x438;
                        &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x43D;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x463;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;<lb/> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x437;&#x434;&#x463;-<lb/> &#x43B;&#x430;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438;&#x445;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x438;&#x43C;&#x44A;</fw>
                        <pb facs="#perelru-11" n="11"/>
                        <fw type="pageNum">11</fw> &#x438;&#x43C;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x438; &#x432;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x438;&#x445;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;&#x43C;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x434;&#x432;&#x43E;&#x44E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x443;&#x438;&#x442;&#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x438;. &#x41D;&#x430;<lb/> &#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;; &#x442;&#x463; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x438;&#x445;&#x44A;<lb/> &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;. &#x41D;&#x435; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x463; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x438; &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;, &#x431;&#x43E;&#x44F;&#x441;&#x44F;<lb/> &#x43F;&#x435;&#x440;&#x432;&#x430;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x434;&#x44A; &#x447;&#x44E;&#x436;&#x438;&#x445;&#x44A; &#x43B;&#x44E;&#x434;&#x435;&#x438; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E; &#x438;
                        &#x412;&#xEF;&#x442;&#x442;&#x43E;-<lb/> &#x440;&#x457;&#x435;&#x44E;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x438;&#x445;&#x44A;<lb/> &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A;; &#x438;
                        &#x442;&#x440;&#x43E;&#x438;&#x43D;&#x44B;&#x43C;&#x44A; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x430;, &#x442;&#x43E;<lb/> &#x435;&#x441;&#x442;&#x44C; &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x430; &#x441;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;, &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430; &#x441;&#x44A;
                        &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x435;&#x44E;, &#x430;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x432;&#x430; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x43E;&#x44E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x435;&#x432;&#x430;&#x44E;&#x442;&#x44A;</p>
          <p rend="indent">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42E;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Best&#xFC;rmung</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (6a) RARA</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="7">7 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="scavstec_ge_001" url="/img/scavstec_ge_001.jpg"/>
        <graphic xml:id="scavstec_ge_002" url="/img/scavstec_ge_002.jpg"/>
        <graphic xml:id="scavstec_ge_003" url="/img/scavstec_ge_003.jpg"/>
        <graphic xml:id="scavstec_ge_004" url="/img/scavstec_ge_004.jpg"/>
        <graphic xml:id="scavstec_ge_005" url="/img/scavstec_ge_005.jpg"/>
        <graphic xml:id="scavstec_ge_006" url="/img/scavstec_ge_006.jpg"/>
        <graphic xml:id="scavstec_ge_007" url="/img/scavstec_ge_007.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#perelge-1" n="1"/>
        <head type="main">Die Be&#x17F;tu&#x364;rmung.</head>
        <head type="sub">welche in einem<lb/> Italienischen Schau-Spiele<lb/> an dem
                    <lb/>Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg <date when="1733">1733.</date>
                    aufgefu&#x364;hret worden.</head>
        <pb facs="#perelge-2" n="2"/>
        <div type="preface">
          <head>Inhalt</head>
          <p rend="indent">Silvio und Odoardo, zwey gute Freunde, die beyde in des
                        Pantalons To&#x364;ch-<lb/> ter verliebt &#x17F;ind, halten um die&#x17F;elben an, und als &#x17F;ie
                        eine ab&#x17F;schla&#x364;gige Ant-<lb/> wort bekommen, &#x17F;uchen &#x17F;ie bey dem Brighella
                        Hu&#x364;lffe. Die&#x17F;er bedienet &#x17F;ich<lb/> des Arlequins, betru&#x364;gt den Alten und
                        macht, da&#xDF; die Liebhaber und Liebhaberinen<lb/> einander heyrathen; welches
                        zu der Verwirrung des gantzen Spieles Anla&#xDF; gibt.</p>
        </div>
        <castList>
          <head>Personen</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_ge">Diana und</role>
            </castItem>
            <castItem>
              <role xml:id="vittoria_ge">Vittoria.</role>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>de&#x17F;&#x17F;en Muhme.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_ge">Silvio und</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_ge">Odoardo</role>
            </castItem>
            <roleDesc>zwey gute Freunde.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="brighella_ge">Brighella und</role>
            </castItem>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
              <roleDesc>Bediente.</roleDesc>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>Der Schauplatz i&#x17F;t in der Stadt<lb/> Verona</p>
        </set>
      </front>
      <body>
        <pb facs="#perelge-3" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Silvio und Odoardo treten auf, reden von ihrer Liebe zu
                        Pantalons<lb/> To&#x364;chtern und de&#x17F;&#x17F;en Aufmerk&#x17F;amkeit u. Verhinderung, da&#xDF;
                        &#x17F;ie<lb/> die&#x17F;elben nicht zu&#x17F;ehen bekommen. Arlequin kommt dazu und
                        bewei-<lb/> &#x17F;et ihnen, durch eine la&#x364;cherliche Ausfu&#x364;hrung, da&#xDF; die
                        Vernunfft und<lb/> die Schuldigkeit nicht mit einander u&#x364;berein&#x17F;timmeten,
                        welches die<lb/> Ur&#x17F;ache wa&#x364;re, warum er mit einem andern in Streit
                        gekommen,<lb/> der einer anderen Meynung gewe&#x17F;en. Nachdem ihm die Liebhaber
                        in<lb/> der Sache einige Erleuterung gegeben, hei&#x17F;en &#x17F;ie ihn an
                        Pantalons<lb/> Thu&#x364;re anklopffen. Diana u. Vittoria kommen heraus, &#x17F;ind
                        erfreut,<lb/> ihre Liebhaber bey &#x17F;ich zu &#x17F;ehen, und bitten den Arlequin die
                        Schild-<lb/> wache abzugeben und wenn er den Pantalon kommen &#x17F;ehe,
                        ihnen<lb/> Nachricht davon zu ertheilen. Arlequin macht etliche mahl
                        fal&#x17F;chen<lb/> Lerm. Endlich kommt Pantalon u. beklaget &#x17F;ich. Seine beyde
                        To&#x364;ch-<lb/> ter &#x17F;chleichen &#x17F;ich &#x17F;till&#x17F;chweigens weg u. nach einigen Po&#x17F;&#x17F;en
                        gehen die<lb/> Liebhaber u. der Arlequin auch ab. Pantalon bleibt u. &#x17F;tellet
                        &#x17F;ich<lb/> gantz erzu&#x364;rnet. Der Doctor trit auf und fragt nach der
                        Ur&#x17F;ache<lb/> &#x17F;eines Zornes. Pantalon erzehlet was ihm begegnet. Der Do-<lb/>
                        ctor ha&#x364;lt hierauf um de&#x17F;&#x17F;en Muhme die Smeraldina an. Panta-<lb/> lon gibt
                        ihm das Jawort u. beyde gehen ab, um den Contract zu<lb/> machen. Arlequin
                        kommt zuru&#x364;ck u. macht ein Haufen We&#x17F;ens von<lb/> &#x17F;einer Liebe gegen die
                        Smeraldina. Er rufft &#x17F;ie. Smeraldina kommt<lb/> heraus. Beyde machen
                        einander allerhand Care&#x17F;&#x17F;en u. als der Pan-<lb/> talon dazu kommt, wollen
                        beyde fortlauffen, der Alte aber ha&#x364;lt &#x17F;ie<lb/> an u. fragt den Arlequin,
                        was er bey &#x17F;einer Muhme mache? Nach<lb/> einigem Vorwand ha&#x364;lt er um &#x17F;ie an;
                        Pantalon ver&#x17F;agt &#x17F;ie ihm und<lb/> hei&#x17F;et die Smeraldina in das Hau&#xDF; gehen.
                        Arlequin &#x17F;chneidet von<lb/> &#x17F;einer Tapferkeit auf. Pantalon &#x17F;tellet &#x17F;ich,
                        als ob er &#x17F;ich fu&#x364;rchte;<lb/> &#x17F;agt, er wolle das Heyraths-Gut hohlen, geht
                        hinein, kommt aber<lb/> mit einem Stocke zuru&#x364;ck u. jagt den Arlequin, unter
                        vielen Drohun-<lb/> gen, weg. Pantalon bleibt gantz erzu&#x364;rnet und der Doctor u&#x364;berreichet<lb/>
                        <fw type="sig" place="bottom">* 2</fw>
                        <fw type="catch" place="bottom">ihm</fw>
                        <pb facs="#perelge-4" n="4"/>
                        <fw type="pageNum">4</fw> ihm einen Brief, den er auf der Po&#x17F;t gefunden.
                        Pantalon lie&#xDF;t und<lb/> findet, da&#xDF; ihn einer von &#x17F;einen Corre&#x17F;pondenten um
                        ein Scelet<lb/> oder Men&#x17F;chen-Gerippe bittet. Jnde&#x17F;&#x17F;en kommen die
                        Liebha-<lb/> ber und halten, auf Einrathen des Brighella um ihre Lieb&#x17F;ten
                        an.<lb/> Pantalon &#x17F;chla&#x364;gt &#x17F;ie ihnen ab. Beyde gehen hierauf fort, um es
                        dem<lb/> Brighella zu melden. Pantalon aber bittet den Doctor, ihm zu
                        ei-<lb/> nem Scelet zu verhelffen. Die&#x17F;er &#x17F;agt, er wolle eines auf&#x17F;uchen
                        u.<lb/> gehet ab. Brighella trit, als ein Botsmann gekleidet, auf u. &#x17F;agt
                        zu<lb/> dem Pantalon, er habe ein Scelet zu verkuffen. Der Alte
                        erfreuet<lb/> &#x17F;ich hieru&#x364;ber, befiehlt ihm &#x17F;olches herzubringen, und &#x17F;agt,
                        er wolle ihn<lb/> an der Garten-Thu&#x364;re erwarten u. gehet ab. Brighella i&#x17F;t
                        vergnu&#x364;gt,<lb/> da&#xDF; ihm &#x17F;eine Betru&#x364;gerey &#x17F;o wohl von &#x17F;tatten gehet u.
                        begiebt &#x17F;ich weg.</p>
          <stage>Der Schau-Platz &#x17F;tellet des Pantalons Zimmer vor.</stage>
          <p rend="indent">Pantalon &#x17F;agt, er warte mit Ungedult auf das Scelet. Brig-
                        hella kommt an und la&#x364;&#xDF;t den Arlequn als ein Scelet hereinbringen. Hierauf
                        ge&#x17F;chehen allerley Po&#x17F;&#x17F;en, wozu Po&#x17F;ituren des Arlequins und die Furcht des
                        Pantalons Gelegenheit geben. Zuletzt lauffen alle davon.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stadt.</stage>
          <p rend="indent">Der Doctor trit auf und &#x17F;agt, er wolle mit dem Pantalon &#x17F;pre-
                        chen und klopffet an. Arlequin kommt als ein Scelet aus Pantalons Hau&#xDF;
                        gelauffen u. jagt ihn fort; womit &#x17F;ich die er&#x17F;te Handlung be- &#x17F;chlie&#x17F;et.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Pantalon la&#x364;ufft voller Furcht vor dem Scelet aus &#x17F;einem
                        Hau-<lb/> &#x17F;e. Hierauf kommt der Doctor dem er erzehlet, was &#x17F;ich mit
                        dem<lb/> Scelet zugetragen. Der Doctor beklaget ihn und &#x17F;agt darauf, er<lb/>
                        habe den Globum ge&#x17F;ehen, von dem er mit ihm ge&#x17F;prochen u. da&#xDF; er<lb/>
                        u&#x364;beraus &#x17F;chon &#x17F;ey? Pantalon antwortet, er wolle zwar keinen neuen<lb/>
                        Streich vermuthen, es ko&#x364;nnte &#x17F;ich aber wohl zutragen. Beyde ge-<lb/> hen
                        ab. Silvio u. Odoardo, die ihre Unterredung mit angeho&#x364;ret,<lb/> &#x17F;agen, &#x17F;ie
                        wollten &#x17F;ich die&#x17F;e Gelegenheit zu Nutze machen u. da&#xDF; &#x17F;ie<lb/> mit Ungedult
                        auf den Arlequin warteten; um zu wi&#x17F;&#x17F;en, ob er den <lb/>
                        <fw type="catch" place="bottom">Brief</fw>
                        <pb facs="#perelge-5" n="5"/>
                        <fw type="pageNum">5</fw> Brief angebracht. Arlequin ko&#x364;mmt und &#x17F;agt, er
                        habe den Brief<lb/> des Pantalons To&#x364;chtern nicht einha&#x364;ndigen ko&#x364;nnen;
                        indem er &#x17F;ie nicht<lb/> ge&#x17F;ehen ha&#x364;tte. Die Liebhaber &#x17F;agen ihm, der
                        Pantalon &#x17F;ey ausge-<lb/> gangen u. ko&#x364;nne er al&#x17F;o den Brief wohl abgeben und
                        gehen &#x17F;ort um<lb/> dem Brighella Nachricht zugeben, was der Alte von dem
                        Globo ge-<lb/> &#x17F;prochen. Arlequin klopfft an. Pantalon la&#x364;&#xDF;t &#x17F;ich ho&#x364;ren.
                        Arlequin<lb/> ver&#x17F;teckt &#x17F;ich, kommt aber wieder zuru&#x364;ck u. klopfft an.
                        Pantalon kommt<lb/> und indem er in &#x17F;ein Hau&#xDF; gehen will, kommt Diana
                        heraus, &#x17F;o den<lb/> Arlequin gemerckt, u. &#x17F;agt auf Frantzo&#x364;&#x17F;i&#x17F;ch: que veux
                        tu mon cher<lb/> Arlequin? Wie &#x17F;ie ihren Vater gewahr wird, wird &#x17F;ie gantz
                        be-<lb/> &#x17F;tu&#x364;rtzt. Der Alte kommt auf den Argwohn, als ob &#x17F;ie mit
                        demjenigen,<lb/> &#x17F;o ihm den Po&#x17F;&#x17F;en ge&#x17F;pielet, die Sache gekartet und fragt
                        &#x17F;ie deswegen.<lb/> Jhre Antwort i&#x17F;t gantz verwirrt, indem &#x17F;ie &#x17F;ich aber, &#x17F;o
                        gut &#x17F;ie kan, ent-<lb/> &#x17F;chuldiget, &#x17F;teckt ihr Arlequin den Brief zu u. gehet
                        fort. Pantalon<lb/> fu&#x364;hret &#x17F;eine Tochter in das Hau&#xDF;. Arlequin trit auf u.
                        erzehlet den<lb/> Liebhabern, er habe den Brief u&#x364;bergeben. Silvio &#x17F;agt zu
                        dem Brig-<lb/> hella die Sache von dem Globo. Brighella &#x17F;agt hierauf dem
                        Arle-<lb/> quin etwas in das Ohr, &#x17F;pricht den Liebhabern einen Muth ein,
                        und<lb/> &#x17F;agt, er habe ein Mittel ausgefunden, ihre Lieb&#x17F;ten zu entfu&#x364;hren
                        u.<lb/> gehet fort.</p>
          <stage>Der Schau-Platz &#x17F;tellet ein Zimmer vor.</stage>
          <p rend="indent">Diana, Vittoria u. Smeraldina beklagen &#x17F;ich, da&#xDF; &#x17F;ie der
                        Alte<lb/> einge&#x17F;chlo&#x17F;&#x17F;en hielte. Pantalon ko&#x364;mmt u. erzehlet ihnen, da&#xDF; er
                        eine<lb/> Welt-Kugel in &#x17F;einem Hau&#x17F;e erwarte u. &#x17F;agt, &#x17F;ie &#x17F;olten &#x17F;ich als
                        ver-<lb/> nu&#x364;nfftige Leute dabey auffu&#x364;hren. Hier zu kommt Brighella n.
                        la&#x364;&#xDF;t<lb/> den Arlequin in einer Welt-Kugel herein bringen. Pantalon
                        bewun-<lb/> dert &#x17F;ie nach einigen Po&#x17F;&#x17F;en hei&#xDF;t er &#x17F;ie auf &#x17F;eine Gallerie
                        &#x17F;etzen,<lb/> u. gehet mit &#x17F;einen To&#x364;chtern fort.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad.</stage>
          <p rend="indent">Pantalon trit auf u. &#x17F;agt, er wolle dem Doctor bitten, da&#xDF;
                        er<lb/> ihn die&#x17F;e Nacht in &#x17F;einem Hau&#x17F;e &#x17F;chlaffen la&#x17F;&#x17F;e u. klopft an.
                        Der<lb/> Doctor ko&#x364;mmt heraus u. ver&#x17F;pricht, &#x17F;eine Bitte zu gewahren.
                        Hierauf<lb/> ko&#x364;mmt der Arlequin mit dem Frauenziumer, u. weil es fin&#x17F;ter i&#x17F;t,<lb/>
                        <fw type="catch" place="bottom">und</fw>
                        <pb facs="#perelge-6" n="6"/>
                        <fw type="pageNum">6</fw> u. er glaubt, da&#xDF; die Alten &#x17F;eine Herren &#x17F;ind,
                        u&#x364;bergiebt er ihnen die<lb/> Diana u. Vittoria u. geht lachend weg Die Alien
                        freuen &#x17F;ich u&#x364;ber<lb/> den Po&#xDF;en und gehen mit dem Frauenzimmer nach Hau&#x17F;e;
                        womit<lb/> der Be&#x17F;chlu&#xDF; der andern Handlung gemacht wird.</p>
        </div>
        <div type="act" n="3">
          <head>Die Dritte Handlung.</head>
          <p rend="indent">Pantalon nimmt Ab&#x17F;chied von dem Doctor u. &#x17F;agt er wolle
                        auf<lb/> die Auffu&#x364;hrung &#x17F;einer To&#x364;chter ein wach&#x17F;ammes Auge haben.
                        Arle-<lb/> quin, der zugeho&#x364;ret, fragt den Silvio u. Odoardo, wo ihre
                        Lieb&#x17F;ten<lb/> hingekommen wa&#x364;ren, die er ihnen &#x17F;o empfohlen. Die Liebhaber
                        &#x17F;a-<lb/> gen, &#x17F;ie wu&#x364;&#x17F;ten es nicht u. ha&#x364;tten auch niemand ge&#x17F;ehen.
                        Arlequin<lb/> nachdem er etwas nachgedacht, &#x17F;agt, er ha&#x364;tte ihre Lieb&#x17F;ten an
                        zwey<lb/> Per&#x17F;onen u&#x364;bergeben u. geglaubt, da&#xDF; &#x17F;ie es wa&#x364;ren. Die
                        Liebhaber<lb/> werden u&#x364;ber die&#x17F;en Zufall be&#x17F;tu&#x364;rtzt. Arlequin &#x17F;agt, &#x17F;ie
                        &#x17F;ollten &#x17F;ich nur<lb/> wegbegeben, er wollte &#x17F;ehen, ob &#x17F;ie zu Hau&#x17F;e wa&#x364;ren u.
                        giebt der Sme-<lb/> raldina ein Zeichen. Die&#x17F;e ko&#x364;mmt an die Thu&#x364;re; die
                        Alten aber ho&#x364;-<lb/> ren an den Fen&#x17F;tern zu. Arlequin ko&#x364;mmt mit der
                        Smeraldina u&#x364;berein,<lb/> die Flucht zu nehmen. Sie klopf ihm auf die Ach&#x17F;el
                        u. &#x17F;agt, er &#x17F;olle<lb/> ein wenig warten, &#x17F;ie wollte nur noch etwas hohlen.
                        Arlequin &#x17F;agt,<lb/> &#x17F;ie &#x17F;olle der Diana u. Vitroria anrathen mit ihren
                        Liebhabern ein glei-<lb/> ches zu thun. Smeraldina ver&#x17F;pricht &#x17F;olches u.
                        gehet fort. Arle-<lb/> quin &#x17F;agt, er wolle &#x17F;einen Herren davon Nachricht
                        geben u. ge-<lb/> het auch ab. Der Doctor trit auf und &#x17F;agt, er fu&#x364;rchte,
                        die Sme-<lb/> raldina zu verliehren und rufft den Pantalon. Die&#x17F;er glaubt in
                        Fin-<lb/> &#x17F;tern, da&#xDF; es der Arlequin &#x17F;ey u. ver&#x17F;tellet &#x17F;eine Stimme. Der
                        Do-<lb/> ctor dencket, es &#x17F;ey die Smeraldina, umarmet ihn u. will ihn in
                        &#x17F;ein<lb/> Hau&#xDF; fu&#x364;hren. Pantalon giebt dem Doctor einen Schlag u.
                        &#x17F;ichzugleich zu<lb/> erkennen. Beyde verwundern &#x17F;ich u&#x364;ber ihren Jrrthum.
                        Der Doctor<lb/> erzehlet hierauf, was er von der Entfu&#x364;hrung ver&#x17F;tanden.
                        Pantalon<lb/> antwortet, er habe alles auch mit angeho&#x364;rt u. bittet den
                        Doctor zu<lb/> &#x17F;ich in das Hau&#xDF;, damit &#x17F;ie den Liebhabern &#x17F;einer To&#x364;chter
                        gleichen<lb/> Wieder&#x17F;tand thun ko&#x364;nten. Silvio u. Odoardo, die ihre Abrede
                        mit<lb/> angeho&#x364;ret, &#x17F;agen, &#x17F;ie wollten den Alten &#x17F;chon zu &#x17F;chaffen machen
                        u.<lb/> geben ein Zeichen. Die Alten kommen heraus, als Frauenzimmer<lb/>
                        <fw type="catch" place="bottom">an-</fw>
                        <pb facs="#perelge-7" n="7"/>
                        <fw type="pageNum">7</fw> angekleidet und &#x17F;agen, es &#x17F;ey alles fertig zur
                        Flucht. Die Liebhaber<lb/> &#x17F;tellen &#x17F;ich, als ob &#x17F;ie mit einem &#x17F;olche
                        Ent&#x17F;chlu&#xDF;, der dem weiblichen<lb/> Ge&#x17F;chlechte nicht viel Ehre mache,
                        durchaus nicht zu frieden wa&#x364;ren,<lb/> pru&#x364;geln die Alten u. gehen ab. Die
                        Allten bleiben gantz ver-<lb/> dru&#x364;&#xDF;lich zuru&#x364;ck u. der Pantalon &#x17F;agt zu dem
                        Doctor, er &#x17F;olle Gedult<lb/> haben und gehet in &#x17F;ein Hau&#xDF;. Der Doctor thut
                        desgleichen. Der<lb/> Arlequin ko&#x364;mmt mit einer Leiter, macht allerley
                        Po&#x17F;&#x17F;en und &#x17F;teigt<lb/> endlich in des Pantalons Hau&#xDF; zum Fen&#x17F;ter hinein.
                        Hierauf kommen<lb/> die Liebhaber mit dem Brighella und vergnu&#x364;gen &#x17F;ich, da&#xDF;
                        &#x17F;ie die Al-<lb/> ten ansgepru&#x364;gelt; Bezeigen &#x17F;ich aber dabey &#x17F;ehr
                        ungedultig, zu<lb/> wi&#x17F;&#x17F;en, was Arlequin fu&#x364;r &#x17F;ie ausgerichtet. Arlequin
                        o&#x364;ffnet ihnen<lb/> die Thu&#x364;re u. la&#x364;&#xDF;t &#x17F;ie zu ihre Lieb&#x17F;ten in das Hau&#xDF;.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in ein Zimmer.</stage>
          <p rend="indent">Smeraldina giebt ihren Muhmen den Rath mit ihren Liebhabern die
                        Flucht zu nehmen, welche gleich in das Zimmer treten. Alle be- zeigen &#x17F;ich
                        &#x17F;ehr erfreut u&#x364;ber ihre Ankunfft. Allein die Alten kommen dazu, und wie &#x17F;ie
                        die Liebhaber in des Frauenzimmers Ge&#x17F;ell&#x17F;chafft &#x17F;e- hen, beklagen &#x17F;ie &#x17F;ich
                        auf das a&#x364;u&#x17F;&#x17F;er&#x17F;te. Silvio u. Odoardo be&#x17F;a&#x364;nffti- gen &#x17F;ie u. mit der
                        dreyfachen Heyrath des Silvio, Odoardo u. Arle- quins endiget &#x17F;ich das
                        gantze Schau-Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Scavalcare uno steccato</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#perezru-1" n="1"/>
        <head type="main">SCAVALCARE UNO STECCATO.</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1733">nel 1733.</date></head>
        <pb facs="#perezru-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO</head>
          <p rend="indent">SILVIO e Odoardo, appassionatamente innamorati delle figlie di
                        Pantalone, chiedono la loro mano ma Pantalone rifiuta. Ci&#xF2; costringe gli
                        innamorati a chiedere aiuto a Brighella, il quale, con la mediazione di
                        Arlecchino, inganna il vecchio e fa sposare i suoi padroni con le loro
                        fidanzate.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana e Vittoria.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="diana_it">DIANA, e</role>
            </castItem>
            <castItem>
              <role xml:id="vittoria_it">VITTORIA.</role>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>sua nipote.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE,</role>
            <roleDesc>suo amico.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="silvio_it">SILVIO e</role>
            </castItem>
            <castItem>
              <role xml:id="odoardo_it">ODOARDO,</role>
            </castItem>
            <roleDesc>amici.</roleDesc>
          </castGroup>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO e</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA,</role>
              <roleDesc>servitori.</roleDesc>
            </castItem>
          </castGroup>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Verona.</p>
        </set>
      </front>
      <body>
        <pb facs="#perezru-3" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">SILVIO e Odoardo entrano parlando della loro passione per le
                        figlie di Pantalone e della diligenza del vecchio nel custodirle e non farle
                        vedere a loro.</p>
          <p rend="indent">ARLECCHINO arriva e con una frase divertente dimostra a Silvio
                        e a Odoardo che la ragione e il dovere tra loro non sono in armonia. Proprio
                        questa, dice Arlecchino, &#xE8; la causa del litigio che ha avuto con una persona
                        che aveva un&#x2019;opinione diversa dalla sua. Gli innamorati, dopo aver dato il
                        loro parere a quel proposito, costringono Arlecchino a bussare al cancello
                        delle loro fidanzate. Diana e Vittoria escono, sono felici di vedere i loro
                        innamorati e chiedono ad Arlecchino di stare di guardia e far sapere subito
                        a loro se vede arrivare Pantalone. Arlecchino con quel pretesto li spaventa
                        spesso. Poi arriva Pantalone e si ferma in mezzo agli innamorati. Le ragazze
                        vanno via senza dire nulla davanti al padre. Da quello derivano molti lazzi,
                        dopo i quali gli innamorati e Arlecchino vanno via. Pantalone rimane
                        arrabbiato, arriva il Dottore che, vedendolo furioso, gli chiede la ragione.
                        Pantalone gli racconta cosa &#xE8; successo. Il Dottore chiede a Pantalone la
                        mano di sua nipote Smeraldina. Pantalone gliela concede e vanno a scrivere
                        l&#x2019;atto di matrimonio.</p>
          <p rend="indent">ARLECCHINO entra palesando con molte parole il suo amore per
                        Smeraldina e la chiama. Arriva Smeraldina. Iniziano <pb facs="#perezru-4" n="4"/> a farsi delle carezze. Intanto entra Pantalone. Smeraldina e
                        Arlecchino vorrebbero andarsene ma il vecchio li trattiene e chiede ad
                        Arlecchino cosa voleva da sua nipote. Arlecchino dopo molte bugie inizia a
                        chiedergliela in moglie. Pantalone rifiuta e obbliga Smeraldina ad entrare
                        in casa sua. Arlecchino si mostra spavaldo. Pantalone finge di essere
                        spaventato e gli dice che va a prendere la dote e torner&#xE0; presto. Il vecchio
                        ritorna con un bastone e si mette a picchiare Arlecchino che, minacciandolo,
                        va via. Pantalone rimane tutto agitato, arriva il Dottore con una lettera,
                        dice di averla ricevuta all&#x2019;ufficio postale e la consegna a Pantalone. Il
                        corrispondente chiede al vecchio di trovargli uno scheletro [cio&#xE8; l&#x2019;insieme
                        delle ossa umane, assemblate come &#xE8; proprio dell&#x2019;uomo]. Nel mentre entrano
                        Silvio e Odoardo che avevano visto il vecchio da lontano, gli si avvicinano
                        e, su consiglio di Brighella che va via, chiedono, dopo molti complimenti,
                        il permesso di sposare le figlie. Pantalone gli nega il permesso. Silvio e
                        Odoardo, tristi, vanno via per informare Brighella del rifiuto. Pantalone
                        chiede al Dottore di trovargli uno scheletro. Il Dottore promette di
                        servirlo in quella ricerca e se ne va. Pantalone rimane, arriva da lui
                        Brighella abbigliato da marinaio e dice al vecchio di avere uno scheletro da
                        vendere. <pb facs="#perezru-5" n="5"/> Pantalone, rallegrandosi, gli ordina
                        di portare lo scheletro attraverso il cancello del giardino, dice che sar&#xE0;
                        ad aspettarlo e va via. Brighella si compiace che il suo stratagemma sia
                        andato a buon fine e se ne va.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA DI PANTALONE.</stage>
          <p rend="indent">PANTALONE dice di aspettare con impazienza lo scheletro.
                        Brighella entra portando Arlecchino vestito come uno scheletro. Da quello
                        nasce un lazzo causato dai vari movimenti del corpo di Arlecchino e dalla
                        paura di Pantalone, tutti vanno via.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Il DOTTORE dice che vuole vedersi con Pantalone e inizia a
                        bussare al suo cancello. Subito entra Arlecchino vestito come uno scheletro
                        e dietro di lui Pantalone. Il lazzo conclude il</p>
          <p rend="indent">PRIMO ATTO.</p>
        </div>
        <pb facs="#perezru-6" n="6"/>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">PANTALONE corre fuori da casa sua scappando dallo scheletro. In
                        quel momento arriva il Dottore e dice qualcosa a Pantalone. Pantalone,
                        pensando che fosse lo scheletro, si spaventa. Alla fine, il vecchio torna in
                        s&#xE9; e racconta al Dottore cosa gli &#xE8; successo. Il Dottore se ne dispiace e
                        dopo gli dice che ha trovato il globo [il globo celeste o il mappamondo,
                        oppure una sfera di vetro su un piedistallo che si usa mettere sui camini]
                        di cui gli aveva parlato Pantalone e che &#xE8; molto bello. Pantalone risponde
                        di non averne pi&#xF9; bisogno per evitare qualche nuova disgrazia, ma
                        ciononostante prima vuole vederlo ed entrambi vanno via. Silvio e Odoardo,
                        avendo sentito la conversazione dei vecchi, dicono di voler sfruttare
                        quell&#x2019;occasione a loro vantaggio e che aspettano Arlecchino con trepidazione
                        per sapere se &#xE8; riuscito a consegnare la lettera. Arriva Arlecchino, dice
                        che non ha potuto consegnare la lettera alle figlie di Pantalone perch&#xE9; non
                        le ha viste. Gli innamorati gli dicono che in quel momento il vecchio non &#xE8;
                        a casa, cos&#xEC; Arlecchino pu&#xF2; consegnare la lettera e vanno via per informare
                        Brighella che i vecchi parlavano di un globo. Arlecchino seguendo il loro
                        ordine si mette a bussare al cancello. Pantalone risponde da dentro.
                        Arlecchino si nasconde, poi torna e inizia a bussare di nuovo. Pantalone
                        esce fuori e allora Diana, che ha sentito la voce di Arlecchino, entra
                        dicendo: COSA TI SERVE, MIO <pb facs="#perezru-7" n="7"/> CARO
                        ARLECCHINUCCIO? Ma vedendo suo padre si imbarazza. Pantalone sospetta che
                        Diana sia in combutta con i suoi schernitori e vuole che lo ammetta. Diana
                        non sa come difendersi. Intanto Arlecchino con un lazzo consegna la lettera
                        a Diana e se ne va. Pantalone porta la figlia a casa con s&#xE9;.</p>
          <p rend="indent">ARLECCHINO entra dicendo agli innamorati che ha consegnato la
                        lettera a Diana. Silvio racconta a Brighella del globo. Brighella dice
                        qualcosa all&#x2019;orecchio di Arlecchino e incoraggia gli innamorati confidando
                        loro di aver escogitato un modo per portare via le ragazze, poi va via
                        dicendo che la notte si avvicina.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">DIANA, Vittoria e Smeraldina si lamentano che il vecchio le
                        tiene sempre rinchiuse. Arriva Pantalone e dice loro che sta aspettando
                        delle persone e per quello devono essere docili. Poi arriva Brighella
                        portando Arlecchino nel globo, Pantalone si sorprende, da quello nasce un
                        lazzo divertente. Alla fine, Pantalone ordina di mettere quel globo nella
                        galleria e conduce le sue figlie con s&#xE9;.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">PANTALONE entra dicendo che vuole chiedere al Dottore di
                        passare la notte da lui e inizia a bussare alla sua porta. Il Dottore
                        accetta. In quel momento Arlecchino <pb facs="#perezru-8" n="8"/> entra nel
                        buio con le ragazze e, pensando che quei vecchi fossero i suoi signori
                        Silvio e Odoardo, gli consegna Diana e Vittoria e va via ridendo. I vecchi
                        esultano per l&#x2019;errore di Arlecchino, con un lazzo portano a casa Diana,
                        Vittoria e Smeraldina e cos&#xEC; finisce il</p>
          <p rend="indent">SECONDO ATTO.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">PANTALONE saluta il Dottore che torna a casa il quale gli
                        raccomanda di tenere d&#x2019;occhio le sue figlie. Nel frattempo, entra Arlecchino
                        e chiede a Silvio e Odoardo dove hanno portato le loro fidanzate che lui gli
                        ha recentemente consegnato. Gli innamorati non capiscono e dicono di non
                        aver visto nessuno. Arlecchino ripensa all&#x2019;accaduto, dice di aver dato le
                        loro fidanzate a due persone pensando che fossero loro. Gli innamorati si
                        disperano. Arlecchino dice a Silvio e Odoardo di andare via per un&#x2019;ora,
                        intanto lui vuole vedere se sono a casa e fa un segno a Smeraldina che esce
                        dal cancello. Nello stesso momento Pantalone e il Dottore origliano,
                        ciascuno dalla propria finestra. Arlecchino si accorda con Smeraldina per
                        organizzare la fuga. La ragazza gli dice di aspettare un po&#x2019; finch&#xE9; lei non
                        prende qualcosa e ritorna. Arlecchino chiede a Smeraldina di consigliare a
                        Diana e Vittoria di seguire il suo esempio e di fuggire con i loro
                        innamorati. Smeraldina promette di farlo e va via. <pb facs="#perezru-9" n="9"/> Arlecchino dice di voler avvertire i suoi signori e anche lui va
                        via. Il Dottore, temendo di perdere Smeraldina, dice di voler informare
                        Pantalone di ci&#xF2; che ha sentito e inizia a chiamarlo. Pantalone, al buio,
                        pensando che fosse Arlecchino che &#xE8; venuto a portare via Smeraldina, finge
                        di parlare con la voce della nipote. Il Dottore, credendo che fosse
                        Smeraldina, lo abbraccia e vuole condurlo a casa sua. Pantalone inizia a
                        picchiarlo. Il Dottore si palesa ed entrambi capiscono il proprio errore.
                        Alla fine, il Dottore dice a Pantalone cosa ha sentito dalla finestra.
                        Pantalone gli risponde che sa gi&#xE0; tutto e gli chiede di andare da lui per
                        prendersi gioco in qualche modo degli innamorati delle sue figlie. Silvio e
                        Odoardo, avendo udito il loro accordo, dicono che vogliono far arrabbiare i
                        vecchi. Per quel motivo fanno un segno e i vecchi entrano vestiti da donna e
                        dicono che sono gi&#xE0; pronti per scappare con loro. Gli innamorati fingono di
                        essere sorpresi da un&#x2019;idea cos&#xEC; disdicevole per l&#x2019;onore delle fanciulle,
                        iniziano a rimproverarli e a picchiarli, poi vanno via. I vecchi rimangono
                        molto tristi. Pantalone dice al Dottore che deve avere pazienza e andare a
                        casa sua. Il Dottore lo fa. Arlecchino entra con una scala e fa molti lazzi.
                        Alla fine, si arrampica alla finestra di casa di Pantalone. Nel frattempo,
                        gli innamorati ritornano con Brighella, ridendo per aver bastonato i vecchi
                        e con grande impazienza domandano notizie di quello che ha fatto Arlecchino
                        per aiutare loro. Arlecchino apre loro <pb facs="#perezru-10" n="10"/> la
                        porta e li fa entrare dalle loro fidanzate.</p>
          <stage>LA SCENA MOSTRA UNA CAMERA.</stage>
          <p rend="indent">SMERALDINA consiglia alle cugine di andare via con i loro
                        innamorati. In quel momento entrano Silvio e Odoardo e sono felici di vedere
                        le fidanzate. Ma Diana e Vittoria non osano fuggire con loro per paura. Nel
                        mentre arrivano i vecchi che trovando degli sconosciuti con Diana e Vittoria
                        si arrabbiano. Silvio e Odoardo li calmano e un triplo matrimonio di Silvio
                        con Diana, Odoardo con Vittoria, e Arlecchino con Smeraldina conclude la</p>
          <p rend="indent">COMMEDIA.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
