<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Smeraldina che si fa odiare</title>
        <respStmt>
          <resp>Transcription by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>REvision of translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Encoding by</resp>
          <name>Eleonora Zordan, Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                  License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>L&#x2019;opera fu rappresentata dai comici italiani a San Pietroburgo nel 1733. Stando al rendiconto amministrativo di Giuseppe Avolio che riporta annotazioni relative all&#x2019;allestimento della &#x201C;commedia dell&#x2019;odiata&#x201D;, la <em>pi&#xE8;ce</em> fu probabilmente ripresa il 7 luglio 1734. L&#x2019;intreccio della commedia &#xE8; simile a <em>Smeraldina spirito folletto</em> e appartiene al genere ben codificato degli argomenti della donna spirito o della donna indiavolata, basati sulle sue trasformazioni e i suoi travestimenti. In questo argomento la protagonista si traveste da donna tedesca, da petit-ma&#xEE;tre, da cavaliere spagnolo, da uomo. L&#x2019;importanza assunta dalla protagonista Smeraldina, la trama incentrata esclusivamente sulla sua personalit&#xE0; e sulle sue doti performative, nonch&#xE9; il mancato rinvenimento di una possibile fonte dell'argomento (Pieroni 2017, 131-132) lasciano presuppore che la commedia fosse realizzata appositamente per l&#x2019;attrice Adriana Sacco, l&#x2019;interprete di Smeraldina e sorella maggiore del celebre Truffaldino Antonio Sacco.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x412;&#x42A; &#x41D;&#x415;&#x41D;&#x410;&#x412;&#x418;&#x421;&#x422;&#x42C; &#x41F;&#x420;&#x418;&#x428;&#x415;&#x414;&#x428;&#x410;&#x42F; &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;</title>
          <respStmt>
            <resp>Transcription by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Encoding by</resp>
            <name>Eleonora Zordan</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 POET DRAM IV, 8250 (16b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1757474781</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="11">11 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="smerodia_ru_001" url="/img/smerodia_ru_001.jpg"/>
        <graphic xml:id="smerodia_ru_002" url="/img/smerodia_ru_002.jpg"/>
        <graphic xml:id="smerodia_ru_003" url="/img/smerodia_ru_003.jpg"/>
        <graphic xml:id="smerodia_ru_004" url="/img/smerodia_ru_004.jpg"/>
        <graphic xml:id="smerodia_ru_005" url="/img/smerodia_ru_005.jpg"/>
        <graphic xml:id="smerodia_ru_006" url="/img/smerodia_ru_006.jpg"/>
        <graphic xml:id="smerodia_ru_007" url="/img/smerodia_ru_007.jpg"/>
        <graphic xml:id="smerodia_ru_008" url="/img/smerodia_ru_008.jpg"/>
        <graphic xml:id="smerodia_ru_009" url="/img/smerodia_ru_009.jpg"/>
        <graphic xml:id="smerodia_ru_010" url="/img/smerodia_ru_010.jpg"/>
        <graphic xml:id="smerodia_ru_011" url="/img/smerodia_ru_011.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#smerodia_ru_001" n="1"/>
        <head type="main">&#x412;&#x42A; &#x41D;&#x415;&#x41D;&#x410;&#x412;&#x418;&#x421;&#x422;&#x42C; &#x41F;&#x420;&#x418;&#x428;&#x415;&#x414;&#x428;&#x410;&#x42F;<lb/>&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
               <date when="1733">1733</date> &#x433;&#x43E;&#x434;&#x430;.</head>
        <pb facs="#smerodia_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x418; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x449;&#x435; &#x432;&#x44A; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x442;&#x432;&#x463; &#x443; &#x441;&#x432;&#x43E;-<lb/>&#x438;&#x445;&#x44A; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x438;
                  &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x430; &#x438; &#x43A;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;-<lb/>&#x441;&#x442;&#x432;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x435;&#x44F; &#x434;&#x44F;&#x434;&#x438; &#x43F;&#x43E;&#x434;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A;
                  &#x43D;&#x430;&#x434;&#x437;&#x438;&#x440;&#x430;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;<lb/>&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;, &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F; &#x432;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#xEF;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F;
                  &#x442;&#x430;&#x43A;&#x44A;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x438; &#x433;&#x43E;&#x440;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x441;&#x44F;<lb/>&#x435;&#x438; &#x435;&#x44F; &#x438;&#x43C;&#x463;&#x43D;&#xEF;&#x435;
                  &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x438; &#x435;&#xEF;&#x43E; &#x441;&#x43E;&#x432;&#x441;&#x463;&#x43C;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x437;&#x431;&#x438;&#x442;&#x44C;, &#x432;&#x44A;<lb/>&#x441;&#x430;&#x43C;&#x43E;&#x435; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x43D;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;
                  &#x41F;&#x435;-<lb/>&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x435;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x433;&#x43E;<lb/>&#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;
                  &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x432;&#x44A; &#x447;&#x435;&#x43C;&#x44A;<lb/>&#x432;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x430; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;.</p>
        </div>
        <castList>
          <head>&#x414;&#x42A;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;&#x406;&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410;</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;.</role>
          </castItem>
          <castItem>
            <role xml:id="flaminio_ru">&#x424;&#x41B;&#x410;&#x41C;&#x406;&#x41D;&#x406;&#x418;</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x43A;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="petronio_ru">&#x41F;&#x415;&#x422;&#x420;&#x41E;&#x41D;&#x406;&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;&#x406;&#x410;&#x41D;&#x410;</role>
            <roleDesc>&#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ru">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F;</role>
            <roleDesc>&#x434;&#x43E;&#x447;&#x44C;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;&#x406;&#x41D;&#x42A;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x42D;&#x442;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x463;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#smerodia_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x44A;<lb/>&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x435;&#x44E;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x434;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;<lb/>&#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;, &#x43D;&#x430;&#x434;&#x437;&#x438;&#x440;&#x430;&#x43D;&#xEF;&#x435; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A;.
                  &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/>&#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x463;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43D;&#x43E; &#x43F;&#x43E; &#x432;&#x43E;&#x43B;&#x463; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430;<lb/>&#x421;&#x442;&#x435;&#x444;&#x430;&#x43D;&#x435;&#x43B;&#x43B;&#x430;, &#x438;
                  &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F; &#x432;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#xEF;&#x438; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x44A;, &#x442;&#x430;&#x43A;&#x44A;
                  &#x441;&#x432;&#x43E;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x438;<lb/>&#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44C; &#x435;&#xEF;&#x43E; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A;<lb/>&#x435;&#x44F;
                  &#x43F;&#x43E;&#x436;&#x438;&#x442;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x437;&#x431;&#x438;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D; &#x435;&#xEF;&#x43E; &#x437;&#x430;
                  &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x43B;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E;,<lb/>&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;
                  &#x435;&#x43C;&#x443;<lb/>&#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43D;&#x43E;&#x438; &#x432;&#x43E;&#x43B;&#x438;, &#x430; &#x414;&#x43E;&#x43A;-<lb/>&#x442;&#x43E;&#x440;&#x44A; &#x434;&#x43B;&#x44F;
                  &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x415;&#x420;&#x415;&#x41C;&#x415;&#x41D;&#x42F;&#x415;&#x422;&#x421;&#x42F; &#x412;&#x42A; &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x418;&#x41D;&#x423; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x410; &#x440;&#x430;&#x437;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x431;&#x44C;&#xEF;&#x43E;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x437;&#x430; &#x442;&#x43E;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;
                  &#x43F;&#x438;&#x441;&#x43C;&#x430; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;;
                  &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;<lb/>&#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x431;&#x43E;&#x44F;&#x43C;&#x438; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x43B;&#x44A;, &#x431;&#x443;&#x434;&#x435; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x44C; &#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x447;&#x442;&#x43E;<lb/>&#x435;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;
                  &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x442;&#x44A; &#x438;&#x43B;&#x438; &#x43E; &#x43D;&#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;.<lb/>&#x41E;&#x43D;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;, &#x437;&#x430;
                  &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#xEF;&#x43E; &#x441;&#x435;&#x440;-<lb/>&#x434;&#x438;&#x442;&#x441;&#x44F;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x435;&#x432;&#x43E;
                  &#x441;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A;<lb/>&#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438;
                  &#x43F;&#x440;&#x438;<lb/>&#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x438; &#x435;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;: &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x44F; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x430;&#x44F;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;,<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x430;,
                  &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x437;&#x430; &#x43E;&#x43D;&#x44B;&#x44F; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43D;&#xEF;&#x44F;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#xEF;&#x43E;
                  &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F;<lb/>&#x443; &#x43D;&#x435;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x44B; &#x432;&#x44A; &#x441;&#x435;&#x43C;&#x44C; &#x432;&#x44B;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x43D;&#x430;-<lb/>&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43C;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;&#x43C;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x441;&#xEF;&#x43E; &#x432;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#xEF;&#x435; &#x43F;&#x440;&#x438;-<lb/>&#x432;&#x435;&#x441;&#x442;&#x44C;. &#x41D;&#x43E;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#xEF;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x441;&#x442;&#x43E;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x430; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43D;&#x430;<lb/>&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A;<lb/>&#x43E;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;, &#x438; &#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>
                  <fw type="sig" place="bottom">&#x423; 2</fw>
                  <fw type="catch" place="bottom">&#x43E; &#x442;&#x43E;&#x43C;&#x44A;</fw>
                  <pb facs="#smerodia_ru_004" n="4"/>
                  <fw type="pageNum">4</fw>&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x442;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A; &#x435;&#xEF;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;
                  &#x442;&#x430;&#x43A;&#x44A;<lb/>&#x43F;&#x440;&#x435;&#x437;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x438;&#x43B;&#x43E;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A;<lb/>&#x432;&#x441;&#xEF;&#x43E; &#x43F;&#x43E; &#x435;&#x44F; &#x432;&#x43E;&#x43B;&#x463;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x442;&#x44C;, &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                  &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;<lb/>&#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D;&#x43E;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x44A;
                  &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x44F;<lb/>&#x432;&#x438;&#x434;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x44E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;,<lb/>&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x438;
                  &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;-<lb/>&#x449;&#xEF;&#x44E; &#x43E;&#x43D;&#x430;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x43B;&#x438;&#x431;&#x43E;
                  &#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;-<lb/>&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C;, &#x43B;&#x438;&#x431;&#x43E; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x44C;. &#x41A;&#x44A; &#x441;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>&#x434;&#x438;&#x442;&#x44C;
                  &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x43F;&#x43E;&#x436;&#x443;&#x440;&#x438;&#x432;&#x44A; &#x435;&#xEF;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x437;&#x430; &#x435;&#x44F;<lb/>&#x445;&#x443;&#x434;&#x43E;&#x438; &#x43D;&#x440;&#x430;&#x432;&#x44A;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;
                  &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x435;&#x43C;&#x44A;. &#x41E;&#x43D;&#x430; &#x43D;&#x430;&#x434;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x438;
                  &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/>&#x43D;&#x435; &#x432;&#x463;&#x436;&#x43B;&#x438;&#x432;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x430; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/>&#x440;&#x44B;&#x445;&#x44A;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x443;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x43E;&#x44E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x43E;&#x442;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#xEF;&#x43E;&#x441;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;<lb/>&#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#xEF;&#x44F; &#x442;&#x463;&#x43B;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#xEF;&#x44F;,
                  &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;<lb/>&#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B;&#x430;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                  &#x43F;&#x440;&#x438;-<lb/>&#x43D;&#x44F;&#x442;&#x44C;. &#x41F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;-<lb/>&#x43A;&#x430;&#x445;&#x44A; &#x431;&#x44C;&#xEF;&#x43E;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C;, &#x43A;&#x44A; &#x447;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x435;&#x442;&#x440;&#x43E;-<lb/>&#x43D;&#xEF;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;
                  &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x432;&#x44A;<lb/>&#x434;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                  &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/>&#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44C; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;,<lb/>&#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x447;&#x44C;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x441;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x435; &#x443;&#x442;&#x463;&#x448;&#x43D;&#x43E; &#x43F;&#x435;&#x447;&#x430;-<lb/>&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43E; &#x431;&#x440;&#x430;&#x43A;&#x463; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#xEF;&#x44F; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x430;,
                  &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44C;.<lb/>&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438;
                  &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x44F; &#x443;&#x442;&#x463;&#x448;&#x438;&#x442;&#x44C;; &#x43D;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;, &#x43D;&#x430; &#x441;&#x43C;&#x463;&#x445;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;, &#x436;&#x435;-<lb/>&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;; &#x438; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438;<lb/>&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;
                  &#x43F;&#x43E;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44A;, &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463;<lb/>&#x41D;&#x463;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E;.<lb/>&#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x438; &#x441;&#x44A; &#x41D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x43E;&#x44E;<lb/>&#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F;
                  &#x448;&#x443;&#x442;&#x43A;&#x438; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44C;, &#x43D;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442;-<lb/>
                  <fw type="catch" place="bottom">&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.</fw>
                  <pb facs="#smerodia_ru_005" n="5"/>
                  <fw type="pageNum">5</fw> &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x443;&#x435;&#x442;&#x44C;, &#x438;
                  &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x44F;&#x449;&#x438;&#x447;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x438;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x463;
                  &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x431;&#x430; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;
                  &#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;-<lb/>&#x43D;&#x438;&#x446;&#x430; &#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x435;&#x44F; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F;&#x43C;&#x438; &#x432;&#x44A; &#x431;&#x463;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.<lb/>&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                  &#x443;&#x436;&#x430;&#x441;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x445;&#x44C; &#x441;&#x43B;&#x43E;&#x432;&#x44A; &#x43F;&#x43E;&#xEF;&#x43E;&#x442;&#x44A;<lb/>&#x43F;&#x435;&#x440;&#x435;&#x434;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43F;&#x463;&#x441;&#x43D;&#x44E;, &#x438; &#x43E;&#x431;&#x430; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/>&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x44F;&#x449;&#x438;&#x447;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438;
                  &#x434;&#x43E;&#x43B;-<lb/>&#x436;&#x435;&#x43D;&#x44A;; &#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;<lb/>&#x432;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x463; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x44A; &#x440;&#x430;&#x437;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x442;&#x43E; &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A;, &#x438; &#x43E;&#x431;&#x430;
                  &#x43F;&#x43E; &#x43D;&#x463;-<lb/>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43E;&#x43D;&#x43E;&#x438; &#x44F;&#x449;&#x438;&#x447;&#x435;&#x43A;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/>&#x443;&#x442;&#x430;&#x449;&#x438;&#x43B;&#x438;, &#x430;
                  &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x436;&#x435; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E;<lb/>&#x43F;&#x43E;&#x434;&#x441;&#x443;&#x43D;&#x443;&#x43B;&#x438;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A;
                  &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x43A;&#x430;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x415;&#x420;&#x415;&#x41C;&#x415;&#x41D;&#x42F;&#x415;&#x422;&#x421;&#x42F; &#x412;&#x42A; &#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x418;&#x41D;&#x423;<lb/> &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x410;&#x423;&#x420;&#x415;&#x41B;&#x406;&#x42F; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A; &#x43E; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438;<lb/>&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x435;&#x44F; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#xEF;&#x43E; &#x437;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C;.<lb/>&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#xEF;&#x43E; &#x432;&#x44A; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;
                  &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438;<lb/>&#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#xEF;&#x435; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>&#x434;&#x438;&#x442;&#x44A;
                  &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x438; &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x443;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44A; &#x438; &#x432;&#x43E;&#x43D;&#x44A;
                  &#x432;&#x44B;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x432;&#x438;&#x434;&#x44F;<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;,
                  &#x43E;&#x442;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;<lb/>&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x463; &#x43D;&#x435;
                  &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x430;, &#x43D;&#x43E; &#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x44F;<lb/>&#x43C;&#x443;&#x436;&#x435;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430;<lb/>&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;<lb/>&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;
                  &#x443;&#x436;&#x435; &#x434;&#x430;&#x43B;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x438; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,
                  &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43B;&#x438;<lb/>&#x43E;&#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x43B;&#x430;&#x43B;&#x44A;? &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A;<lb/>&#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x447;&#x442;&#x43E;
                  &#x43D;&#x463;&#x442;&#x44A;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x44A; &#x44F;&#x449;&#x438;&#x447;-<lb/>&#x43A;&#x43E;&#x43C;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                  &#x442;&#x430;&#x43A;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x463;&#x448;-<lb/>&#x43A;&#x430;&#x43B;&#x44A;; &#x43D;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;. &#x41D;&#x430;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43E;&#x43D;&#x43E;&#x438; &#x44F;&#x449;&#x438;&#x447;&#x435;&#x43A;&#x44A; &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x432;&#x43E; &#x43E;&#x43D;&#x43E;&#x43C;&#x44A;<lb/>
                  <fw type="sig" place="bottom">&#x423; 3</fw>
                  <fw type="catch" place="bottom">&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;</fw>
                  <pb facs="#smerodia_ru_006" n="6"/>
                  <fw type="pageNum">6</fw> &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x44F; &#x432;&#x435;&#x449;&#x438; &#x43D;&#x430;&#x448;&#x43B;&#x430;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;
                  &#x43E;&#x43D;&#x430;<lb/>&#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x431;&#x440;&#x43E;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/>&#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x438;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E;<lb/>&#x43E; &#x441;&#x435;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x463; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x438;&#x43C;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#xEF;&#x43D;&#x430;, &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#xEF;&#x44E; &#x438;
                  &#x43D;&#x435;-<lb/>&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;, &#x438; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x44F;&#x449;&#x438;-<lb/>&#x447;&#x435;&#x43A;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x43B;&#x44A;.
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x432;&#x438;&#x434;&#x44F;<lb/>&#x438; &#x441;&#x430;&#x43C;&#x44A; &#x443;&#x436;&#x430;&#x441;&#x43D;&#x443;&#x43B;&#x441;&#x44F;, &#x438; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;
                  &#x43F;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x44B;&#x44F;<lb/>&#x448;&#x443;&#x442;&#x43A;&#x438;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;<lb/>&#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                  &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x443;<lb/>&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;
                  &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;, &#x438;<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438;, &#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                  &#x443;&#x43F;&#x430;&#x43B;&#x44A;.<lb/>&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x441;&#x435;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C;;<lb/>&#x43D;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                  &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x432;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x413;&#xEF;&#x448;&#x43F;&#x430;&#x43D;&#x446;&#x430; &#x41E;&#x434;&#x43E;-<lb/>&#x430;&#x440;&#x434;&#x443; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#xEF;&#x435;
                  &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;<lb/>&#x441;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;
                  &#x435;&#x433;&#x43E;<lb/>&#x43D;&#x435;&#x432;&#x463;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x43E;<lb/>&#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;
                  &#x442;&#x430; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E;<lb/>&#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;,
                  &#x447;&#x442;&#x43E;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x437;&#x430; &#x43E;&#x43D;&#x44B;&#x44F; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x438; &#x435;&#x438; &#x44F;&#x449;&#x438;&#x447;&#x43A;&#x43E;&#x43C;&#x44A; &#x437;&#x434;&#x463;-<lb/>&#x43B;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x438; &#x437;&#x430; &#x442;&#x43E;,
                  &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x447;&#x443;&#x436;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;, &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x440;&#x430;&#x437;-<lb/>&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;
                  &#x43D;&#x435; &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x435; &#x435;&#x441;&#x442;&#x44C;<lb/>&#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x441;&#x43C;&#x463;&#x445;&#x44A; &#x432;&#x441;&#x463;&#x43C;&#x44A;
                  &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A;<lb/>&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x44A; &#x435;&#x449;&#x435; &#x441;&#x435;&#x433;&#x43E;&#x436;&#x44A; &#x434;&#x43D;&#x44F; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x44E; &#x442;&#x43E;<lb/>&#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;-<lb/>&#x447;&#x435;&#x442;&#x44A; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;<lb/>
                  <fw type="catch" place="bottom">&#x434;&#x43E;</fw>
                  <pb facs="#smerodia_ru_007" n="7"/>
                  <fw type="pageNum">7</fw>&#x434;&#x43E; &#x442;&#x463;&#x445;&#x44A; &#x43F;&#x43E;&#x440;&#x44A; &#x443; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A;
                  &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;-<lb/>&#x43D;&#xEF;&#x44F; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;<lb/>&#x432;&#x441;&#x435;&#x43C;&#x44A;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x43D;&#x44B;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C;, &#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.<lb/>&#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x443; &#x432;&#x435;&#x442;&#x43E;&#x448;&#x43D;&#x438;&#x43A;&#x430;<lb/>&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;, &#x447;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x44C;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;
                  &#x443;&#x43F;&#x43E;-<lb/>&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x44C; &#x438; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x435;&#x44E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;; &#x43D;&#x43E; &#x43E;&#x431;&#x43E;-<lb/>&#x437;&#x440;&#x463;&#x432;&#x448;&#x438;
                  &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x447;&#x430;&#x441;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;-<lb/>&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x438;&#x442;&#x44A;. &#x421;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                  &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#xEF;&#x44F; &#x448;&#x443;&#x442;&#x43A;&#x438; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;<lb/>&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;, &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43E;&#x441;&#x442;&#x430;&#x43B;-<lb/>&#x441;&#x44F; &#x443; &#x434;&#x432;&#x435;&#x440;&#x435;&#x438;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x435;&#x43C;&#x44A; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A;<lb/>&#x432;&#x44A; &#x437;&#x463;&#x43B;&#x43E;
                  &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x43C;&#x44A; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x463;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43D;&#x435;<lb/>&#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x44A; &#x43B;&#x438; &#x43A;&#x442;&#x43E;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x440;&#x430;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C;<lb/>&#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x44A; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;
                  &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C;,<lb/>&#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x44A; &#x443;&#x436;&#x430;&#x441;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;,<lb/>&#x442;&#x43E;
                  &#x432;&#x44B;&#x433;&#x43E;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/>&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x43E;&#x431;&#x43E;&#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x435;&#x433;&#x43E; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x432;&#x44A;<lb/>&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x463; &#x437;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x432;&#x441;&#x463;&#x445;&#x44A;
                  &#x434;&#x43E;&#x441;&#x430;&#x434;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x441;&#x43B;&#x463;&#x434;&#x441;&#x442;&#x432;&#xEF;&#x438;, &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A;<lb/>&#x432;&#x437;&#x44F;&#x442;&#x44C; &#x438; &#x432;&#x44A;
                  &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x43D;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x442;&#x44C;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438;<lb/>&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x441;&#xEF;&#x435; &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x44F;&#x44E;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x432;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x432;&#x435;&#x43B;&#x44F;&#x442;&#x44A; &#x435;&#x438;<lb/>&#x441;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A;, &#x44F;&#x43A;&#x43E; &#x441;&#x44A; &#x435;&#x44F; &#x43C;&#x443;&#x436;&#x435;&#x43C;&#x44A;, &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x438;&#x442;&#x442;&#x438;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;
                  &#x432;&#x44A;<lb/>&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x435;&#xEF;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x43E;<lb/>&#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43D;&#x430; &#x442;&#x435;&#x430;&#x442;&#x440;&#x463;
                  &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x432;&#x441;&#x463; &#x43A;&#x44A;<lb/>&#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;, &#x43D;&#x43E; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x442;&#x430;&#x43C;&#x44A;
                  &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x449;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x438; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x41F;&#x435;&#x442;&#x440;&#x43E;-<lb/>&#x43D;&#xEF;&#x44F;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x437;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x445;&#x43E;-<lb/>&#x447;&#x435;&#x442;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x436;&#x435; &#x438; &#x441;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;
                  &#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x463;&#x43B;&#x44A;. &#x41F;&#x435;&#x442;&#x440;&#x43E;-<lb/>&#x43D;&#xEF;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x435;
                  &#x43C;&#x43E;-<lb/>&#x436;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E; &#x443;&#x436;&#x435;<lb/>&#x438;&#x43D;&#x430;&#x43A;&#x43E;
                  &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x44A;, &#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E;
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E;,<lb/>&#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;
                  &#x41F;&#x435;&#x442;&#x440;&#x43E;-<lb/>&#x43D;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x438; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x430;&#x43B;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43E;-<lb/>&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;
                  &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x44F; &#x435;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x430; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x44C;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x44A;
                  &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x43B;&#x44E;-<lb/>&#x431;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x441;&#x442;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x438;
                  &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x443; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x441;&#x435;&#x438;<lb/>
                  <fw type="catch" place="bottom">&#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A;</fw>
                  <pb facs="#smerodia_ru_008" n="8"/>
                  <fw type="pageNum">8</fw>&#x441;&#x43E;&#x432;&#x463;&#x442;&#x44A; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x421;&#x406;&#x41B;&#x412;&#x406;&#x415;&#x412;&#x423;.</stage>
          <p rend="indent">&#x414;&#x406;&#x410;&#x41D;&#x410; &#x438; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44C; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;,<lb/>&#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430;
                  &#x441;&#x435;&#x440;&#x434;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x430; &#x438; &#x437;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.<lb/>&#x41E;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;
                  &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#xEF;&#x44F; &#x435;&#x433;&#x43E;<lb/>&#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x44F; &#x43E;&#x431;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D;&#x44A;
                  &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;; &#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43C;&#x463;&#x44E;&#x442;&#x441;&#x44F; &#x438; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/>&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;
                  &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43D;&#xEF;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442;&#x44A;. &#x41D;&#x430; &#x441;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x438; &#x43E;&#x442;&#x434;&#x430;&#x432;&#x448;&#x438; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#xEF;&#x438;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x434;&#x463;&#x432;&#x443;&#x448;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x438;
                  &#x432;&#x438;&#x434;&#x44A;<lb/>&#x43D;&#x430; &#x441;&#x435;&#x431;&#x463; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x432;&#x43E; &#x443;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x438; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x447;&#x443;&#x436;&#x435;-<lb/>&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                  &#x43E;&#x442;&#x432;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x44D;&#x442;&#x43E; &#x442;&#x430;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;-<lb/>&#x43A;&#xEF;&#x43D;&#x443;
                  &#x435;&#xEF;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A;<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                  &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A;<lb/>&#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;
                  &#x43D;&#x435;&#x43F;&#x43E;-<lb/>&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;<lb/>&#x441;&#x435;&#x431;&#x44F; &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x44C;
                  &#x448;&#x443;&#x43C;&#x43E;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x434;&#x463;&#x439;&#x441;&#x442;&#x432;&#xEF;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x406;&#x415; &#x422;&#x420;&#x415;&#x422;&#x406;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x420;&#x415;&#x414;&#x421;&#x422;&#x410;&#x412;&#x41B;&#x42F;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x441;&#x43C;&#x43E;-<lb/>&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x463;
                  &#x431;&#x435;&#x437;&#x441;&#x442;&#x44B;&#x434;&#x43D;&#x44B;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x438;&#x43D;&#x44B; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#xEF;&#x44F; &#x435;&#x449;&#x435; &#x441;&#x435;&#x433;&#x43E;<lb/>&#x434;&#x43D;&#x44F; &#x43D;&#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438;
                  &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/>&#x43C;&#x463;&#x448;&#x43E;&#x43A;&#x44A; &#x441;&#x44A; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x44A; &#x43A;&#x443;&#x448;&#x430;&#x43D;&#xEF;&#x44E;
                  &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;,<lb/>&#x437;&#x430;&#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x43C;&#x443; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x44F;
                  &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;; &#x43D;&#x43E;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x447;&#x442;&#x43E;
                  &#x44D;&#x442;&#x43E;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;<lb/>&#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x43E;&#x438;, &#x441;&#x43A;&#x443;&#x43F;&#x43E;&#x438; &#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x44A;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x43F;&#x43E;
                  &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/>&#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A; &#x448;&#x443;&#x442;&#x43A;&#x430;&#x445;&#x44A; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;<lb/>
                  <fw type="catch" place="bottom">&#x432;&#x43E;</fw>
                  <pb facs="#smerodia_ru_009" n="9"/>
                  <fw type="pageNum">9</fw> &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x438;&#x434;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;
                  &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x438;<lb/>&#x43D;&#x430; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x437;&#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x438;<lb/>&#x438;&#x442;&#x442;&#x438;, &#x447;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x44A; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x438; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x415;&#x420;&#x415;&#x41C;&#x415;&#x41D;&#x42F;&#x415;&#x422;&#x421;&#x42F; &#x412;&#x42A; &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;&#x406;&#x41D;&#x418;&#x41D;&#x423;<lb/> &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423;.</stage>
          <p rend="indent">&#x411;&#x420;&#x406;&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x438;&#x43D;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44A;<lb/>&#x43C;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;
                  &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x43B;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;<lb/>&#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;
                  &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x438; &#x432;&#x43E;&#x43B;&#x44C;-<lb/>&#x43D;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;
                  &#x43E;&#x442;&#x447;&#x43E;&#x442;&#x443;<lb/>&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E;
                  &#x43F;&#x43B;&#x435;&#x43C;&#x44F;&#x43D;&#x43D;&#x438;&#x446;&#x443;, &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x435;&#xEF;&#x43E; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x443;&#x431;&#x43E;&#x440;&#x463;, &#x43A;&#x440;&#x438;-<lb/>&#x447;&#x438;&#x442;&#x44A;; &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;
                  &#x441;&#x432;&#x43E;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x44E;, &#x442;&#x463;-<lb/>&#x43C;&#x438;&#x436;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;,
                  &#x438;<lb/>&#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x438; &#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x438; &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x438;<lb/>&#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;
                  &#x43E;&#x431;&#x449;&#x430;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x431;&#x438;&#x442;&#x44C;.<lb/>&#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x43E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x43D;&#x430;
                  &#x43F;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x43E;&#x43A;&#x44A;,<lb/>&#x445;&#x432;&#x430;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x438; &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x442;&#x43E;&#x436;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;<lb/>&#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;
                  &#x441;&#x44A; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x463; &#x438; &#x441;&#x442;&#x430;&#x432;&#x448;&#x438; &#x441;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x43E;&#x438; &#x441;&#x442;&#x43E;-<lb/>&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435;
                  &#x431;&#xEF;&#x43E;&#x442;&#x441;&#x44F;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43E;&#x442;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x424;&#x43B;&#x430;&#x43C;&#xEF;&#x43D;&#xEF;&#x44F; &#x448;&#x43F;&#x430;&#x433;&#x443;.
                  &#x421;&#x435;&#x438;<lb/>&#x443;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;-<lb/>&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;
                  &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x435;; &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>&#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x430;&#x431;&#x463;&#x438;&#x448;&#x435;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x463;
                  &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x436;-<lb/>&#x43D;&#x44B;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#xEF;&#x463;&#x436;&#x436;&#x438;&#x43C;&#x44A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x43E;&#x43C;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                  &#x43F;&#x440;&#x435;&#x434;-<lb/>&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#xEF;&#x43E; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463; &#x43D;&#x430; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43D;&#x430;
                  &#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#xEF;&#x435; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;, &#x43D;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x435;-<lb/>&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x434;&#x430;
                  &#x438;<lb/>&#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44F; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x44A; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x438;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x435;&#x43B;&#x463;&#x432;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/>&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#xEF;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                  &#x43D;&#x435; &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;,<lb/>&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x44A; &#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x44E;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43D;&#x438;&#x449;&#x435;&#x438;<lb/>&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x44A;.
                  &#x41F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x438;&#x433;&#x440;&#x430;&#x445;&#x44A;<lb/>&#x43E;&#x431;&#x430; &#x43A;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <fw type="sig" place="bottom">&#x424;</fw>
          <fw type="catch" place="bottom">&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A;</fw>
          <pb facs="#smerodia_ru_010" n="10"/>
          <fw type="pageNum">10</fw>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x415;&#x420;&#x423; &#x421;&#x406;&#x41B;&#x412;&#x406;&#x415;&#x412;&#x423;.</stage>
          <p rend="indent">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E; &#x43D;&#x435;&#x432;&#x463;-<lb/>&#x441;&#x442;&#x43E;&#x44E; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E;,
                  &#x43D;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x432;&#x441;&#xEF;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x442;&#x432;&#x463;-<lb/>&#x447;&#x430;&#x435;&#x442;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x441;&#x43B;&#x443;&#x433;&#x43E;&#x44E; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x441;&#x44A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x430;&#x443;&#x43B;&#x443;
                  &#x43D;&#x435;-<lb/>&#x441;&#xEF;&#x43E;&#x442;&#x44A;. &#x41F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x43E;&#x447;&#x438;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>&#x434;&#xEF;&#x43D;&#x463; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                  &#x43F;&#x43E;&#x43A;&#x43E;&#x438;, &#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x441;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#xEF;&#x463;&#x436;-<lb/>&#x436;&#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x443; &#x432;&#x441;&#x44F;&#x43A;&#x443;&#x44E; &#x447;&#x435;&#x441;&#x442;&#x44C;
                  &#x43F;&#x430;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x44A;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x435;&#x449;&#x435; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x463; &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x438; &#x43D;&#x430; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x43F;&#x43E;&#x437;&#x432;&#x430;&#x442;&#x44C;. &#x41D;&#x43E; &#x43A;&#x430;&#x43A;&#x44A;<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x44A;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x435;&#x44E; &#x43D;&#x430; &#x43E;&#x434;&#x438;&#x43D;&#x463; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;<lb/>&#x435;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430;,<lb/>&#x438; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x442;&#x43E;&#x43C;&#x443;<lb/>&#x437;&#x463;&#x43B;&#x43E;
                  &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;&#x436;&#x44A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F;.<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x441;&#x435; &#x441;&#xEF;&#x435; &#x434;&#x463;&#x43B;&#x43E; &#x43D;&#x430;
                  &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x441;&#x463;<lb/>&#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x432;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x443; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/>&#x432;&#x44A; &#x43F;&#x43E;&#x442;&#xEF;&#x43E;&#x43C;&#x43A;&#x430;&#x445;&#x44A; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44A; &#x438; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x438;<lb/>&#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;
                  &#x43D;&#x435; &#x43D;&#x435;&#x441;&#xEF;&#x43E;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x432;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x438;&#x43D;&#x443; &#x43D;&#x430; &#x41F;&#x435;&#x442;-<lb/>&#x440;&#x43E;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x432;&#x430;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430;<lb/>&#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x448;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43F;&#x43E;
                  &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x443;<lb/>&#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x43D;&#x435; &#x432;&#x463;&#x434;&#x430;&#x44F; &#x43E;&#x442;&#x44A;<lb/>&#x447;&#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x430;&#x44F;
                  &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x430; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x463;<lb/>&#x442;&#x43E;&#x433;&#x43E;. &#x41E;&#x43D;&#x430; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x43E;
                  &#x43D;&#x44B;&#x43D;&#x463; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F;<lb/>&#x441;&#x43C;&#x438;&#x440;&#x435;&#x43D;&#xEF;&#x44F; &#x442;&#x430;&#x43A;&#x44A; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x43D;&#x43E; &#x432;&#x44A; &#x43F;&#x440;&#x43E;-<lb/>&#x447;&#x435;&#x43C;&#x44A;
                  &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x442;&#x463;, &#x433;&#x434;&#x463;<lb/>&#x43D;&#x463;&#x447;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x43F;&#x440;&#x438;-<lb/>&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x441;&#x44A; &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x44E; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E;. &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;, &#x434;&#x43B;&#x44F;
                  &#x431;&#x43E;&#x43B;&#x44C;-<lb/>&#x448;&#x430;&#x433;&#x43E; &#x443;&#x442;&#x430;&#x435;&#x43D;&#xEF;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/>&#x43E;&#x43D;&#x44A; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x44F; &#x441;&#x43E;
                  &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A;; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/>&#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x463;&#x435; &#x432;&#x44A; &#x43F;&#x43E;&#x442;&#xEF;&#x43E;&#x43C;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x438;&#x434;&#x463;&#x442;&#x44C;
                  &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/>&#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x438; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#xEF;&#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41D;&#x43E;<lb/>&#x414;&#xEF;&#x430;&#x43D;&#x430;
                  &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x441;&#x44A; &#x432;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x43E;&#x44E; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>&#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x463;&#x434;&#x44A; &#x443;&#x436;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44A;.
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#xEF;&#x44E;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;, &#x438; &#x442;&#x443; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x43E; &#x441;&#x435;&#x43C;&#x44C;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;<lb/>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;; &#x43D;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/>
                  <fw type="catch" place="bottom">&#x442;&#x463;&#x43C;</fw>
                  <pb facs="#smerodia_ru_011" n="11"/>
                  <fw type="pageNum">11</fw> &#x442;&#x463;&#x43C;&#x44A; &#x431;&#x435;&#x440;&#xEF;&#x43E;&#x442;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443; &#x438; &#x435;&#xEF;&#x43E;
                  &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;<lb/>&#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x44A;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;-<lb/>&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                  &#x43B;&#x443;&#x447;&#x448;&#x435; &#x431;&#x44B; &#x431;&#x44B;&#x43B;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x435;<lb/>&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x433;&#x434;&#x463;&#x431;&#x44A; &#x438;&#x43C;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;
                  &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43C;&#x43E;-<lb/>&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x431;&#x463;
                  &#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;,<lb/>&#x43E;&#x442;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E; &#x432;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;, &#x430; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F;<lb/>&#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;
                  &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430; &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A; &#x438; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x436;&#x434;&#x435; &#x432;&#x44A; &#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x438;-<lb/>&#x432;&#x443;&#x44E; &#x43A;&#x430;&#xEF;&#x43C;&#x435;&#x440;&#x443; &#x43E;&#x442;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;
                  &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x463;&#x447;&#x43E;&#x44E; &#x43D;&#x430;<lb/>&#x437;&#x430;&#x434;&#x44A; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x437;&#x432;&#x430;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;
                  &#x435;&#x433;&#x43E;<lb/>&#x43D;&#x435;&#x443;&#x447;&#x442;&#x438;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x438;&#x445;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x436;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;-<lb/>&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;, &#x443;&#x436;&#x435;
                  &#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;<lb/>&#x43D;&#x430;&#x437;&#x430;&#x434;&#x44A; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x43E;&#x43C;&#x44A; &#x438;
                  &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x442;&#x43E;<lb/>&#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x44A; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;
                  &#x438;&#x43D;&#x43E;&#x435;<lb/>&#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x437;&#x430; &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43A;&#x44A; &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x463;<lb/>&#x432;&#x44A; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x443;
                  &#x438;&#x442;&#x442;&#x438;. &#x41D;&#x43E; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x44A; &#x43E;&#x431;&#x43D;&#x430;-<lb/>&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x44E; &#x448;&#x43F;&#x430;&#x433;&#x43E;&#x44E; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x435;&#x432;&#x43E;
                  &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;? &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;,<lb/>&#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x43C;&#x44F;&#x442;&#x435;&#x43D;&#xEF;&#x438;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x441;&#x430;&#x43C;&#x44A;,
                  &#x447;&#x442;&#x43E;<lb/>&#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A;? &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x434;&#x463;&#x441;&#x44C;<lb/>&#x443; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x436;&#x435;&#x43D;&#x44B;
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x438;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;, &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#xEF;&#x43E; &#x443; &#x441;&#x435;&#x431;&#x44F;<lb/>&#x438;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                  &#x432;&#x44B;&#x441;&#x43B;&#x430;&#x442;&#x44C;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;<lb/>&#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44E;. &#x41A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x44B;&#x448;&#x43B;&#x430;, &#x442;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;,
                  &#x43D;&#x430;&#x445;&#x43E;-<lb/>&#x434;&#x44F;&#x441;&#x44C; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x432;&#x43E;&#x437;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#xEF;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x44A; &#x436;&#x435; &#x43E;&#x43D;&#x44A; &#x436;&#x435;-<lb/>&#x43D;&#x438;&#x43B;&#x441;&#x44F;?
                  &#x410;&#x443;&#x440;&#x435;&#x43B;&#xEF;&#x44F; &#x43E;&#x442;&#x432;&#x463;&#x447;&#x430;&#x435;&#x442;&#x44A;, &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;-<lb/>&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x44A; &#x441;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x43D;&#x435;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E;
                  &#x44F;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;<lb/>&#x443;&#x431;&#x438;&#x442;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x434;&#x432;&#x435;&#x440;&#x44F;&#x445;&#x44A; &#x432;&#x44A;
                  &#x43C;&#x443;-<lb/>&#x436;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x441;&#x44F;?<lb/>&#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                  &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x435;&#x43C;&#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x448;&#x43A;&#x443;<lb/>&#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;. &#x41D;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x431;&#x443;&#x434;&#x442;&#x43E;
                  &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;.<lb/>&#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x43A;&#x44A; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x43E;&#x442;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430;&#x445;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;
                  &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/>&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F;. &#x421;&#xEF;&#x435; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A;
                  &#x43F;&#x440;&#xEF;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;&#x44A;<lb/>&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x438; &#x432;&#x435;&#x447;&#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x44B;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.<lb/>&#x412;&#x441;&#x463; &#x43F;&#x440;&#x43E;&#x447;&#xEF;&#x435; &#x43E; &#x441;&#x435;&#x43C;&#x44A;
                  &#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x438;&#x432;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#xEF;&#x438; &#x440;&#x430;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F;<lb/>&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x44B;&#x44F; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x44F;
                  &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;. &#x421;&#x438;&#x43C;&#x44A;<lb/>&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F;</p>
          <p rend="indent">&#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die verha&#xDF;te Smeraldina</title>
          <respStmt>
            <resp>Digitisation of facsimile</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                     License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">8 POET DRAM IV, 8250 (16a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687704839</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                 material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="smerodia_ge_001" url="/img/smerodia_ge_001.jpg"/>
        <graphic xml:id="smerodia_ge_002" url="/img/smerodia_ge_002.jpg"/>
        <graphic xml:id="smerodia_ge_003" url="/img/smerodia_ge_003.jpg"/>
        <graphic xml:id="smerodia_ge_004" url="/img/smerodia_ge_004.jpg"/>
        <graphic xml:id="smerodia_ge_005" url="/img/smerodia_ge_005.jpg"/>
        <graphic xml:id="smerodia_ge_006" url="/img/smerodia_ge_006.jpg"/>
        <graphic xml:id="smerodia_ge_007" url="/img/smerodia_ge_007.jpg"/>
        <graphic xml:id="smerodia_ge_008" url="/img/smerodia_ge_008.jpg"/>
        <graphic xml:id="smerodia_ge_009" url="/img/smerodia_ge_009.jpg"/>
        <graphic xml:id="smerodia_ge_010" url="/img/smerodia_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#smerodia_ge_001" n="1"/>
        <head type="main">Die verha&#xDF;te Smeraldina</head>
        <head type="sub">welcher<lb/> in einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> an dem<lb/>
               Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/>
               <date when="1733">Ao. 1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#smerodia_ge_002" n="2"/>
        <div type="preface">
          <head>Jnhalt</head>
          <p rend="indent">Smeraldina, die, noch als ein Kind, ihre Eltern verlohren und zum
                  gro&#x364;&#x17F;ten<lb/>Verdru&#xDF; des Pantalons, ihres Vetters, unter der Vormund&#x17F;chaft des Do-
                  <lb/>ctors &#x17F;tehet, wird bey zunehmenden Alter &#x17F;o unleidlich und &#x17F;toltz, da&#xDF; &#x17F;ich
                  der Do-<lb/>ctor geno&#x364;thiget &#x17F;iehet, ihr das ihrige zugeben und &#x17F;ie mit &#x17F;ammt
                  dem&#x17F;elben aus dem<lb/>Hau&#x17F;e zu &#x17F;to&#xDF;en, eben zu der Zeit, da &#x17F;ie von ihrem
                  Liebhaber Silvio verla&#x17F;&#x17F;en wird,<lb/>der eifer&#x17F;u&#x364;chtig geworden und die Aurelia,
                  des Petronio Tochter, zu heyrathen &#x17F;uchet, die<lb/>ihn aber nicht leyden kan, weil
                  &#x17F;ie in den Odoardo verliebt i&#x17F;t; welches die Ver-<lb/>wirrung des Spieles
                  machet.</p>
        </div>
        <castList>
          <head>Die Per&#x17F;onen</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina</role>
            <roleDesc>de&#x17F;&#x17F;en Muhme.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
            <roleDesc>ein Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor.</role>
          </castItem>
          <castItem>
            <role xml:id="flaminio_ge">Flaminio</role>
            <roleDesc>de&#x17F;&#x17F;en Vetter.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="petronio_ge">Petronio.</role>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana</role>
            <roleDesc>de&#x17F;&#x17F;en Frau.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_ge">Aurelia</role>
            <roleDesc>die Tochter der&#x17F;elben.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin</role>
            <roleDesc>ein Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo.</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Bologna.</p>
        </set>
      </front>
      <body>
        <pb facs="#smerodia_ge_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>Die er&#x17F;te Handlung.</head>
          <p rend="indent">Pantalon beklaget &#x17F;ich gegen den Doctor, da&#xDF; er die
                  Vormund-<lb/>&#x17F;chafft u&#x364;ber &#x17F;eine Muhme, die Smeraldina, angenommen, da
                  &#x17F;ie<lb/>doch ihm zu&#x17F;tehe. Der Doctor ent&#x17F;chuidiget &#x17F;ich, da&#xDF; &#x17F;olches
                  dem<lb/>Willen &#x17F;eines Bruders Steffanello gema&#xDF; &#x17F;ey, und ero&#x364;ffnet ihm
                  zu-<lb/>gleich, da&#xDF; Smeraldina mit zunehmenden Jahren unba&#x364;ndig und
                  hal&#xDF;-<lb/>&#x17F;tarrig geworden, &#x17F;o, da&#xDF; er &#x17F;ich gezwungen ge&#x17F;ehen, &#x17F;ie, mit
                  allen<lb/>dem ihrigen, aus dem Hau&#xDF;e zu &#x17F;to&#xDF;en. Er &#x17F;chla&#x364;gt ihm zugleich
                  eine<lb/>Heyrath mit ihr und &#x17F;einem Vetter Flaminio vor, und bittet
                  ihn<lb/>di&#xDF;fals mit der Smeraldina zu &#x17F;prechen. Pantalon ver&#x17F;pricht &#x17F;o
                  &#x17F;olches,<lb/>ohnerachtet &#x17F;eines gerechtenWiederwillens, zuthun, und der
                  Doctor<lb/>gehet ab, &#x17F;einen Vetter aufzu&#x17F;uchen.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Smeraldina.</stage>
          <p rend="indent">Smeraldina, die auf das a&#x364;u&#x17F;&#x17F;er&#x17F;te erzu&#x364;rnet i&#x17F;t, &#x17F;chla&#x364;gt den
                  Ar-<lb/>lequin, weil er einen Brief nicht an den Silvio be&#x17F;tellen will.
                  Ar-<lb/>lequin &#x17F;agt, er ko&#x364;nne es nicht thun; indem ihm Silvio mit
                  Schla&#x364;gen<lb/>gedrohet, woferne er das gering&#x17F;te in ihrem Nahmen an ihn
                  brin-<lb/>gen oder nur von ihr reden wu&#x364;rde. Sie erzehlet ihm die
                  Ur&#x17F;ache,<lb/>warum Silvio auf &#x17F;ie bo&#x364;&#x17F;e &#x17F;ey und &#x17F;agt, es wa&#x364;re einer von ihren
                  An-<lb/>verwandten bey ihr gewe&#x17F;en, der ihr eine Heyrath vorge&#x17F;chlagen<lb/>und bey
                  &#x17F;einem Ab&#x17F;chiede ha&#x364;tte er ge&#x17F;agt: Lebt wohl meine Geliebte.<lb/>Hieru&#x364;ber &#x17F;ey
                  Silvio dazu gekommen und die&#x17F;e zwey letztere Worte<lb/>ha&#x364;tten ihn &#x17F;o
                  eifer&#x17F;u&#x364;chtig gemacht, da&#xDF; er &#x17F;ie verla&#x17F;&#x17F;en, ohne die Wahr-<lb/>heit die&#x17F;er Sache
                  von ihr anzuho&#x364;ren; Nichts de&#x17F;to weniger aber hof-<lb/>fe &#x17F;ie, durch die&#x17F;en Brief,
                  alles wieder gut zu machen. Arlequin<lb/>bleibt dem ungeachtet dabey, den Brief
                  nicht zu be&#x17F;tellen. Endlich<lb/>aber no&#x364;thiget &#x17F;ie ihn nach vielen Po&#x17F;&#x17F;en, ihn
                  anzunehmen und &#x17F;einen<lb/>Herrn zu &#x17F;agen, da&#xDF; es ihm gereuen wu&#x364;rde, woferne er
                  fortfu&#x364;hre, &#x17F;ie<lb/>&#x17F;o vera&#x364;chtlich zu halten. Arlequin gehet ab, nachdem er mit
                  Gewalt<lb/>gezwungen worden, alles, was &#x17F;ie von ihm haben wollen, zu
                  ver-<lb/>prechen. Smeraldina bleibt da und &#x17F;agt, &#x17F;ie habe von einer gewi&#x17F;-<lb/>
                  <fw type="sig" place="bottom">*</fw>
                  <fw type="catch" place="bottom">&#x17F;en</fw>
                  <pb facs="#smerodia_ge_004" n="4"/>
                  <fw type="pageNum">4</fw>&#x17F;en Frantzo&#x364;&#x17F;in einen Zauber-Ring bekommen, durch den &#x17F;ie
                  &#x17F;ich alle Ge-<lb/>&#x17F;talten geben u. un&#x17F;ichtbar machen ko&#x364;nnte, wenn u. wie &#x17F;ie
                  wollte, u ver-<lb/>&#x17F;preche &#x17F;ich, mit Hu&#x364;lffe de&#x17F;&#x17F;elben, entweder ihren Liebhaber
                  zu &#x17F;einer<lb/>Schuldigkeit zu bringen oder unaufho&#x364;rlich zu qua&#x364;len. Hiezu
                  kommt<lb/>der Pantalon, der, nachdem er ihr ihre &#x17F;elt&#x17F;ame Gemu&#x364;ths-Art
                  vor-<lb/>geru&#x364;cket, ihr den Antrag der Heyrath mit Flaminio, des
                  Doctors<lb/>Vetter, thut. Sie lacht daru&#x364;ber, begegnet ihm &#x17F;ehr unho&#x364;fflich
                  und<lb/>nach einigen Po&#x17F;&#x17F;en gehen beyde ab.</p>
          <stage>Der Schau-Platz &#x17F;tellet eine Stadt vor.</stage>
          <p rend="indent">Silvio giebt dem Arlequin einen Fu&#xDF;-Sto&#xDF;, weil er ihm
                  einen<lb/>Brief von der Smeraldina gebracht. Arlequin ent&#x17F;chuldiget &#x17F;ich
                  und<lb/>macht die Manieren nach, deren &#x17F;ich Smeraldina bedienet, als &#x17F;ie
                  ihn<lb/>gezwungen, den Brief anzunehmen. Nach vielen Po&#x17F;&#x17F;en &#x17F;chla&#x364;gt
                  ihn<lb/>Silvio von neuem, woru&#x364;ber Petronio dazu kommt, der, unter dem<lb/>Lerm,
                  einige Schla&#x364;ge davon tra&#x364;gt. Silvio ent&#x17F;chuldiget &#x17F;ich und nach-<lb/>einigem
                  Schertz erzehlet ihm Petronio, da&#xDF; Aurelia, &#x17F;eine Tochter,<lb/>gantz untro&#x364;&#x17F;tbar
                  &#x17F;ey, &#x17F;eit dem er ihr von der Heyrath mit ihm Nach-<lb/>richt gegeben. Silvio
                  glaubt, da&#xDF; die&#x17F;e Betru&#x364;bnu&#x364;&#xDF; nur erfunden &#x17F;ey,<lb/>um die Hochzeit auf die lange
                  Banck zu &#x17F;chieben und &#x17F;agt er nehme &#x17F;ein<lb/>Wort nicht wieder zuru&#x364;ck. Petronio
                  gehet ab, um &#x17F;ie zu tro&#x364;&#x17F;ten. Silvio<lb/>aber bleibt und &#x17F;agt, er wolle &#x17F;ich, der
                  Smeraldina zum Po&#x17F;&#x17F;en, ver-<lb/>heyrathen, und indem er ein hauffen Redens von
                  ihrer Unbe&#x17F;ta&#x364;ndig-<lb/>keit machet, kommt Smeraldina, als eine teut&#x17F;che Frau, und
                  wirfft<lb/>ihm &#x17F;eine Untreue vor. Arlequin trit auf und nachdem er mit
                  der<lb/>teut&#x17F;chen Frau allerley Schertz getrieben, giebt &#x17F;ich Smeraldina zu
                  er-<lb/>kennen und gehet fort. Silvio i&#x17F;t gantz verdru&#x364;&#xDF;lich hieru&#x364;ber und
                  be-<lb/>fiehlet dem Arlequin, ein Ka&#x364;&#x17F;tgen herzubringen, welches er
                  &#x17F;einer<lb/>neuen Lieb&#x17F;ten &#x17F;chencken wolle. Beyde gehen ab. Pantalon trit<lb/>auf
                  und beklaget &#x17F;ich gegen den Brighella, da&#xDF; &#x17F;ich &#x17F;eine Muhme,<lb/>durch ihre
                  verderbliche An&#x17F;chla&#x364;ge, in das Unglu&#x364;ck bringe. Brighella<lb/>i&#x17F;t u&#x364;ber das, was
                  der Alte &#x17F;agt, gantz be&#x17F;tu&#x364;rtzt und &#x17F;ingt ihm ein<lb/>Leid vor. Beyde gehen ab.
                  Arlequin ko&#x364;mmt mit dem Ka&#x364;&#x17F;tgen wie-<lb/>der zuru&#x364;ck, welches er der Aurelia
                  einha&#x364;ndigen &#x17F;oll und wa&#x364;hrender Zeit,<lb/>
                  <fw type="catch" place="bottom">als</fw>
                  <pb facs="#smerodia_ge_005" n="5"/>
                  <fw type="pageNum">5</fw>als er einige Betrachtungen u&#x364;ber die Unbe&#x17F;ta&#x364;ndigkeit
                  &#x17F;eines Herrn,<lb/>der alle Augenblicke &#x17F;eine Lieb&#x17F;te vera&#x364;ndert machet, kommt
                  Brig-<lb/>hella mit der Smeraldina zuru&#x364;ck. Beyde practiciren dem Arlequin
                  das<lb/>Ka&#x364;&#x17F;tgen weg und &#x17F;chieben unvermerckt ein anders unter, das e-<lb/>ben &#x17F;o
                  aus&#x17F;iehet, und gehen fort. Arlequin gehet gleichfals ab, den<lb/>Befehl &#x17F;eines
                  Herrn auszurichten.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Aurelia.</stage>
          <p rend="indent">Aurelia &#x17F;pricht mit Odoardo von ihrer Liebe und erzehlet,
                  da&#xDF;<lb/>&#x17F;ie ihr Vater zwingen wolle, den Silvio zu heyrathen. Odoardo
                  er-<lb/>mahnet &#x17F;ie treu zu &#x17F;eyn und ver&#x17F;pricht ihr alle Hu&#x364;lffe und
                  Be&#x17F;ta&#x364;ndig-<lb/>keit. Hieru&#x364;ber kommen Petronio und Diana dazu, die, als &#x17F;ie
                  O-<lb/>doardo bey ihrer Tochter &#x17F;ehen, &#x17F;chelten und ihn fortgehen hei&#x17F;&#x17F;en.<lb/>Wie
                  Odoardo mercket, da&#xDF; er &#x17F;ie nicht auf &#x17F;eine Seite bringen<lb/>kan, gehet er fort.
                  Petronio aber &#x17F;agt zu &#x17F;einer Tochter, &#x17F;ie &#x17F;olle<lb/>nicht mehr an Odoardo, &#x17F;ondern
                  an Silvio, gedencken, den &#x17F;ie zum<lb/>Manne haben mu&#x364;&#x17F;&#x17F;e. Aurelia antwortet, &#x17F;ie
                  wolle nicht viel Re-<lb/>dens machen, genug, da&#xDF; &#x17F;ie ihr Hertz und Wort bereits
                  Odoardo<lb/>gegeben habe. Silvio trit auf, gru&#x364;&#xDF;t &#x17F;eine ver&#x17F;prochene Braut
                  und<lb/>fragt &#x17F;ie, ob &#x17F;ie empfangen, was er ihr ge&#x17F;chickt? Sie antwortet<lb/>ihm
                  gantz kalt&#x17F;innig mit nein, woru&#x364;ber der Arlequin mit dem Ka&#x364;&#x17F;t-<lb/>gen eintrit.
                  Silvio &#x17F;chma&#x364;hlet, da&#xDF; er &#x17F;o lange verweilet, er aber<lb/>ent&#x17F;chuldiget &#x17F;ich, &#x17F;o
                  gut er kan. Zuletzt macht Aurelia das Ka&#x364;&#x17F;tgen<lb/>auf, und als &#x17F;ie einige
                  la&#x364;cherliche Sachen darinnen findet, wird &#x17F;ie<lb/>bo&#x364;&#x17F;e, Silvio aber gantz
                  verwirret und gehet dem Arlequin zu Leibe,<lb/>der nicht wei&#xDF;, was er von die&#x17F;er
                  Verwandlung &#x17F;agen &#x17F;oll. Hier-<lb/>zu kommt Smeraldina, die &#x17F;ich in eine fremde
                  Frau verkleidet, und<lb/>wirfft dem Silvio abermahls &#x17F;eine Untreue und
                  Unbe&#x17F;ta&#x364;ndigkeit vor.<lb/>Nach einigen Po&#x17F;&#x17F;en giebt &#x17F;ie &#x17F;ich zu erkennen und
                  hiermit endiget<lb/>&#x17F;ich Die er&#x17F;te Handelung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handelung.</head>
          <p rend="indent">Silvio trit auf und drohet dem Arlequin, weil er das Ka&#x364;&#x17F;tgen<lb/>
                  <fw type="sig" place="bottom">* 2</fw>
                  <fw type="catch" place="bottom">ver-</fw>
                  <pb facs="#smerodia_ge_006" n="6"/>
                  <fw type="pageNum">6</fw>verwech&#x17F;elt. Arlequin &#x17F;agt, er &#x17F;ey &#x17F;elb&#x17F;t er&#x17F;taunt und
                  nach einigen<lb/>Po&#x17F;&#x17F;en kommt Odoardo. Wie die&#x17F;er den Silvio, &#x17F;einen
                  Neben-Buh-<lb/>ler, gewahr wird, zwingt er ihn, zum Degen zum greiffen.
                  Arlequin<lb/>nimmt die Parthie &#x17F;eines Herrn und indem &#x17F;ich al&#x17F;o beyde
                  Neben-<lb/>Buhler &#x17F;chlagen, fa&#x364;llt Silvio. Odoardo will &#x17F;ich die&#x17F;en Zufall
                  zu<lb/>Nutze machen, allein Smeraldina kommt, als ein Spanier gekleidet,<lb/>dazu
                  und verhindert ihn. Odoardo gehet drohend fort. Smeraldi-<lb/>na wirfft dem Silvio
                  &#x17F;eine Untreue vor u. entdecket &#x17F;ich. Silvio wird<lb/>gantz verdru&#x364;&#xDF;lich, da&#xDF; er
                  derjenigen, die er ha&#xDF;et, &#x17F;oll das Leben zu<lb/>dancken haben. Smeraldina gehet
                  ab. Silvio u. Arlequin bleiben.<lb/>Petronio trit auf, u. &#x17F;agt zu Silvio, Aurelia
                  &#x17F;ey gantz erzu&#x364;rnet u&#x364;ber den<lb/>Po&#x17F;&#x17F;en, der ihr mit dem Ka&#x364;&#x17F;tgen begegnet, u.
                  erzehlet was ihm die<lb/>fremde Frau ge&#x17F;agt. Silvio antwortet, es &#x17F;ey ein blo&#xDF;er
                  Betrug, u.<lb/>er wolle allen denen, &#x17F;o &#x17F;ich wieder&#x17F;etzten, zum Verdru&#xDF; heute
                  noch<lb/>Hochzeit machen. Dem Petronio gefa&#x364;llt die Antwort &#x17F;ehr wohl.
                  Silvio<lb/>&#x17F;agt, er wolle ein ko&#x17F;tbar Kleid kauffen und befiehlt dem
                  Arlequin,<lb/>&#x17F;o lange vor dem Hau&#x17F;e Wache zu halten, damit er vor den
                  Anfa&#x364;l-<lb/>len des Odoardo &#x17F;icher wa&#x364;re. Arlequin ver&#x17F;pricht in allem zu
                  gehor-<lb/>&#x17F;amen u. Silvio u. Petronio gehen ab. Odoardo trit auf u. &#x17F;agt,
                  er<lb/>habe den Silvio bey einem Tro&#x364;dler ge&#x17F;ehen, u. er wolle &#x17F;ich
                  de&#x17F;&#x17F;en<lb/>Abwe&#x17F;enheit zu Nutz machen u. mit &#x17F;einer Lieb&#x17F;te &#x17F;prechen. Wie
                  er<lb/>den Arlequin vor der Thu&#x364;re &#x17F;iehet, dencket er gleich, da&#xDF; er auf<lb/>die
                  Wache ge&#x17F;tellt &#x17F;ey, macht allerley Po&#x17F;&#x17F;en mit ihm und geht end-<lb/>lich in das
                  Hau&#xDF;. Arlequin bleibt vor der Thu&#x364;re. Silvio kommt<lb/>&#x17F;ehr ko&#x17F;tbar angekleidet
                  mit Petronio wieder zuru&#x364;ck und fragt den<lb/>Arlequin, ob jemand da gewe&#x17F;en?
                  Arlequin &#x17F;agt ihnen auf eine<lb/>la&#x364;cherliche Art, was &#x17F;ich mit Odoardo zugetragen
                  u. als Silvio und<lb/>Petronio hieru&#x364;ber be&#x17F;tu&#x364;rtzt werden, jagt Diana den Odoardo
                  mit ei-<lb/>nem Stock in der Hand aus dem Hau&#x17F;e und erzehlet beyden, da&#xDF;
                  &#x17F;ie<lb/>den Odoardo bey ihrer Tochter im Zimmer gefunden. Silvio &#x17F;chla&#x364;gt,<lb/>um
                  allen Verdru&#xDF; zuvor zukommen, das Mittel vor, &#x17F;eine Braut zu<lb/>&#x17F;ich in das Hau&#xDF;
                  zu nehmen und kunfftige Nacht mit ihr Hochzeit zu<lb/>
                  <fw type="catch" place="bottom">ma-</fw>
                  <pb facs="#smerodia_ge_007" n="7"/>
                  <fw type="pageNum">7</fw> machen. Diana u. Petronio billigen &#x17F;olches, ruffen die
                  Aurelia, und<lb/>&#x17F;agen, da&#xDF; &#x17F;ie mit Silvio, als ihrem Manne, nach Hau&#x17F;e gehen
                  &#x17F;olle.<lb/>Aurelia weigert &#x17F;ich zu gehorchen, &#x17F;ie aber zwingen &#x17F;ie;
                  Worauf<lb/>nach einigen Po&#x17F;&#x17F;en die andern zum Silvio in das Hau&#xDF; gehen,
                  Petro-<lb/>nio aber da bleibet. Smeraldina trit auf, als ein Petit-Maitre,
                  und<lb/>macht den Petronio aus, da&#xDF; er &#x17F;eine Tochter dem Silvio wider ih-<lb/>ren
                  Willen verheyrathen wolle, da &#x17F;ich doch Silvio bereits mit an-<lb/>dern
                  eingela&#x17F;&#x17F;en. Petronio antwortet, er ko&#x364;nne &#x17F;ein Wort nicht<lb/>wieder zuru&#x364;ck
                  ziehen u. gehet ab. Smeraldina &#x17F;agt, &#x17F;ie wolle es &#x17F;chon<lb/>hintertreiben u. gehet
                  gleichfals fort. Odoardo trit auf und &#x17F;agt zu<lb/>dem Pantalon, da&#xDF; Silvio Ur&#x17F;ache
                  &#x17F;ey, da&#xDF; er &#x17F;ich mit der Aurelia<lb/>nicht verheyrathen ko&#x364;nne; indem ihm Petronio
                  &#x17F;chon &#x17F;ein Wort ge-<lb/>geben. Pantalon giebt ihm den Rath, er &#x17F;olle den Flaminio,
                  &#x17F;einen<lb/>guten Freund, dahin bringen, da&#xDF; er &#x17F;ich &#x17F;telle, als ob er in die
                  Sme-<lb/>raldina verliebt wa&#x364;re, welches ein Mittel &#x17F;ey, den Silvio zu
                  peinigen<lb/>und zu no&#x364;thigen, da&#xDF; er ihnen ihre Lieb&#x17F;ten abtreten mu&#x364;&#x17F;&#x17F;e.
                  Dem<lb/>Odoardo gefa&#x364;llt die&#x17F;er An&#x17F;chlag u. er gehet ab, den Flaminio
                  aufzu-<lb/>&#x17F;uchen.</p>
          <stage>Der Schau-Platz &#x17F;tellet des Silvio Zimmer vor.</stage>
          <p rend="indent">Diana und Petronio treten auf und &#x17F;agen zu der Aurelia, &#x17F;ie
                  &#x17F;olle<lb/>&#x17F;ich zu frieden geben und den Silvio nur im guten heyrathen.
                  Sie<lb/>&#x17F;chla&#x364;gt es aber ab u. fu&#x364;hret &#x17F;eine vorigen Liebes-Ha&#x364;ndel u.
                  Unbe&#x17F;ta&#x364;n-<lb/>digkeit gegen die Smeraldina zur Ur&#x17F;ache an; Sie aber lachen
                  dar-<lb/>u&#x364;ber u. &#x17F;agen, da&#xDF; &#x17F;ie durchaus Gehor&#x17F;am haben wolten. Silvio<lb/>trit
                  auf, und nachdem er der Ge&#x17F;ell&#x17F;chafft &#x17F;eine Begru&#x364;&#x17F;&#x17F;ung gemacht,<lb/>&#x17F;agt er zur
                  Aurelia, er habe eine Frantzo&#x364;&#x17F;i&#x17F;che Kammer-Frau,<lb/>die &#x17F;ich wohl an&#x17F;tellte, in
                  &#x17F;eine Dien&#x17F;te genommen. Jnde&#x17F;&#x17F;en kommt<lb/>Arlequin u. &#x17F;agt zu Silvio, es frage
                  eine fremde Frau nach ihm.<lb/>Silvio antwortet, es &#x17F;ey eben die, von der er
                  &#x17F;preche, und befiehlt<lb/>dem Arlequin, er &#x17F;olle &#x17F;ie herein kommen la&#x17F;&#x17F;en,
                  Arlequin geht und<lb/>kommt mit der Smeraldina zuru&#x364;ck, die &#x17F;ich, nach allerley
                  Po&#x17F;&#x17F;en, an<lb/>den Silvio machet ihn einen unbe&#x17F;ta&#x364;ndigen u. leicht&#x17F;innigen
                  Men&#x17F;chen<lb/>nennet, und mit vielem Lerm die andere Handlung be&#x17F;chlie&#xDF;t.</p>
        </div>
        <fw type="catch" place="bottom">Die</fw>
        <div type="act" n="3">
          <pb facs="#smerodia_ge_008" n="8"/>
          <fw type="pageNum">8</fw>
          <head> Die dritte Handlung.</head>
          <p rend="indent">Silvio trit auf und &#x17F;agt zu Petronio, da&#xDF; er, ohnerachtet
                  aller<lb/>unver&#x17F;cha&#x364;mten Bemu&#x364;hung der Smeraldina, an die&#x17F;em Tage noch<lb/>mit der
                  Aurelia Hochzeit machen wolle, und giebt ihm einen Beutel<lb/>mit Geld, um alles
                  zur Mahlzeit no&#x364;thige zu be&#x17F;orgen. Er rufft den<lb/>Arlequin und befiehlet ihm,
                  den Petronio, &#x17F;o, wie ihm &#x17F;elber zu ge-<lb/>horchen; Arlequin aber weigert &#x17F;ich
                  und &#x17F;agt, der Alte sey ein Schlinck-<lb/>&#x17F;chlanck, ein Geitzhal&#xDF; und Betru&#x364;ger;
                  Allein nach einigen Po&#x17F;&#x17F;en giebt<lb/>er &#x17F;ich doch darein u. ver&#x17F;pricht zu
                  gehorchen. Silvio gehet ab, um<lb/>&#x17F;eine guten Freunde zur Hochzeit zu bitten.
                  Petronio hei&#xDF;et den Ar-<lb/>lequin folgen, welches er mit einigen Widerwillen
                  thut.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in der Smeraldina Zimmer.</stage>
          <p rend="indent">Brighella &#x17F;tellet der Smeraldina, die als eine
                  Manns-Per&#x17F;on<lb/>angekleidet i&#x17F;t, vor, wie unan&#x17F;ta&#x364;ndig ihrem Ge&#x17F;chlechte die&#x17F;e
                  Klei-<lb/>dung &#x17F;ey. Smeraldina antwortet ihm, &#x17F;ie ko&#x364;nne thun, was &#x17F;ie
                  wolle<lb/>u. ha&#x364;tte Niemand Rechen&#x17F;chafft von ihren Handlungen zu fodern.
                  Hier-<lb/>zu kommt Pantalon, und wie er &#x17F;eine Muhme in &#x17F;olcher
                  Kleidung<lb/>&#x17F;iehet, &#x17F;chma&#x364;hlet er, &#x17F;ie aber antwortet ihm auf ihre wilde Art,
                  mit<lb/>eben dem, was &#x17F;ie dem Brighella ge&#x17F;agt, und gehet fort. Die an-<lb/>deren
                  beyden folgen nach. Odoardo u. Flaminio bereden &#x17F;ich mit<lb/>einander, den Silvio,
                  ihren beyder&#x17F;eitigen Neben-Buhler, umzubringen.<lb/>Silvio kommt dazu, &#x17F;ie fodern
                  ihn heraus, greiffen nach den Degen<lb/>und Silvio thut desgleichen. Smeraldina
                  trit auf mit dem Degen in<lb/>der Hand u. &#x17F;tellet &#x17F;ich auf die Seite des Silvio
                  und &#x17F;icht zugleich mit.<lb/>Odoardo gehet fort. Smeraldina nimmt dem Flaminio den
                  Degen.<lb/>Die&#x17F;er la&#x364;ufft fort. Silvio, der die Smeraldina nicht kennet,
                  bedanckt<lb/>&#x17F;ich gegen ihr, als &#x17F;einen Befreyer; &#x17F;ie aber antwortet, es &#x17F;ey
                  die<lb/>Schuldigkeit eines recht&#x17F;chaffenen Men&#x17F;chen, dem &#x17F;chwa&#x364;cheren
                  Theil,<lb/>beyzu&#x17F;tehen, und &#x17F;agt, &#x17F;ie &#x17F;ey ein Fremder. Silvio biethet ihr &#x17F;ein
                  Hau&#xDF;<lb/>an und bittet &#x17F;ie auf &#x17F;eine Hochzeit. Smeraldina williget in &#x17F;ein
                  An-<lb/>erbieten. Silvio zeigt ihr &#x17F;ein Hau&#xDF;, &#x17F;ie aber &#x17F;aget, da&#xDF; &#x17F;ie nun-<lb/>
                  <fw type="catch" place="bottom">mehr</fw>
                  <pb facs="#smerodia_ge_009" n="9"/>
                  <fw type="pageNum">9</fw>mehro Gelegenheit habe, ihrer Liebe ein Genu&#x364;ge zu thun
                  und ge-<lb/>het fort. Petronio trit auf giebt dem Arlequin, der einen
                  Korb<lb/>tra&#x364;get, einen Verwei&#xDF;. Petronio will ihm befehlen, er aber &#x17F;aget,<lb/>er
                  habe keinen Re&#x17F;pect fu&#x364;r ihm, &#x17F;ondern fu&#x364;r &#x17F;eine Kleider, weil er<lb/>ein armer
                  Bettler wa&#x364;re. Nach einigen Po&#x17F;&#x17F;en gehen beyde zu dem<lb/>Silvio in das Hau&#xDF;.</p>
          <stage>Der Schau-Platz &#x17F;tellt des Silvio Zimmer vor.</stage>
          <p rend="indent">Silvio complimentiret mit der Aurelia, &#x17F;einer ver&#x17F;prochenen
                  Braut<lb/>die ihm aber allezeit &#x17F;ehr kalt&#x17F;innig begegnet. Smeraldina kommt<lb/>mit
                  Odoardo, der &#x17F;ich in einen Diener verkleidet, u. einem Tra&#x364;ger,<lb/>der einen
                  Kuffer bringet. Nach einigen Complimenten wird der<lb/>Smeraldina ein Zimmer
                  eingera&#x364;umet und Silvio bittet die Aurelia, die-<lb/>&#x17F;em Fremden alle Ehre
                  anzuthun, weil er ihm das Leben zu dancken,<lb/>und er wolle inde&#x17F;&#x17F;en noch einige
                  gute Freunde zur Hochzeit bitten.<lb/>Als &#x17F;ich Smeraldina mit der Aurelia alleine
                  &#x17F;iehet, giebt &#x17F;ie &#x17F;ich ihr<lb/>zu erkennen, &#x17F;agt &#x17F;ie &#x17F;ey des Silvio Liebhaberin
                  und zu gleicher Zeit<lb/>pre&#x17F;entiret &#x17F;ie ihr den Odoardo. Aurelia i&#x17F;t &#x17F;ehr erfreut
                  daru&#x364;ber, be-<lb/>zeiget aber immer dabey ihre Furcht fu&#x364;r ihrem Vater.
                  Smeraldina<lb/>&#x17F;agt, &#x17F;ie wolle den Ha&#x364;ndel auf &#x17F;ich nehmen u. hierauf treten alle
                  in<lb/>des Silvio Zimmer. Silvio kommt im fin&#x17F;tern wieder zuru&#x364;ck u.
                  &#x17F;chillt<lb/>auf den Arlequin, da&#xDF; er kein Licht in das Zimmer bringe.
                  Arle-<lb/>quin &#x17F;chiebt die Schuld auf den Petronio, &#x17F;einen neuen Herrn.
                  Sil-<lb/>vio &#x17F;chickt ihn fort, ein Licht zu holen. Jnde&#x17F;&#x17F;en, da Aurelia den
                  Sil-<lb/>vio an der Stimme kennet, &#x17F;pricht &#x17F;ie &#x17F;ehr freundlich und
                  verliebt<lb/>mit ihm Silvio kan &#x17F;ich in die&#x17F;e Vera&#x364;nderung nicht finden und
                  fragt<lb/>nach der Ur&#x17F;ache. Sie antwortet, &#x17F;ie habe &#x17F;ich nur bi&#xDF;hero,
                  aus<lb/>Be&#x17F;cheidenheit &#x17F;o gleichgu&#x364;ltig bezeiget, wa&#x364;re aber allezeit
                  wohl<lb/>fu&#x364;r ihn ge&#x17F;innet gewe&#x17F;en, welches &#x17F;ie im dunckeln, da &#x17F;ie nichts
                  zu<lb/>befu&#x364;rchten, eher zu erkennen geben ko&#x364;nte. Hierauf kommt Petro-<lb/>nio
                  mit einem Wachs-Lichte. Aurelia bittet, um ihr Spiel auszu-<lb/>fu&#x364;hren, den
                  Silvio, da&#xDF; er den Petronio mit dem Lichte wieder zu-<lb/>ru&#x364;ck &#x17F;chicken mo&#x364;chte,
                  weil &#x17F;ie lieber im fin&#x17F;tern bey ihm &#x17F;eyn wollte.<lb/>Silvio i&#x17F;t erfreut und macht,
                  da&#xDF; Petronio wieder fortgehet. Diana<lb/>
                  <fw type="catch" place="bottom">kommt</fw>
                  <pb facs="#smerodia_ge_010" n="10"/>
                  <fw type="pageNum">10</fw>kommt auch mit einem Wachs-Lichte herein und &#x17F;agt zu
                  Silvio,<lb/>da&#xDF; die Mahleit &#x17F;ertig &#x17F;ey. Silvio macht, auf Bitte der Aurelia,
                  da&#xDF;<lb/>&#x17F;ie wieder fort gehet. Hierauf kommt Arlequin; Silvio aber &#x17F;chickt<lb/>ihn
                  auch fort. Jnde&#x17F;&#x17F;en nimmt Aurelia die Smeraldina bey der<lb/>Hand, giebt &#x17F;ie
                  unvermerckt an den Silvio und &#x17F;agt, es &#x17F;ey be&#x17F;&#x17F;er, da&#xDF;<lb/>&#x17F;ie wohin giengen, wo
                  &#x17F;ie mehrere Freyheit ha&#x364;tten. Silvio glaubt<lb/>er habe die Aurelia bey der Hand
                  und begiebt &#x17F;ich mit der Smeraldi-<lb/>na in eine andere Kammer, da inde&#x17F;&#x17F;en
                  Aurelia den Odoardo umar-<lb/>met und ihn gleichfals in ein be&#x17F;onderes Zimmer
                  fu&#x364;hret. Ar-<lb/>lequin kommt mit einem Lichte zuru&#x364;ck, um den Silvio
                  zubenachrichti-<lb/>gen, da&#xDF; &#x17F;eine gebethenen Ga&#x364;&#x17F;te &#x17F;ich bereits anfiengen u&#x364;ber
                  &#x17F;eine Un-<lb/>ho&#x364;fflichleit, da&#xDF; er &#x17F;ie &#x17F;o lange warten la&#x17F;&#x17F;e, zu be&#x17F;chwehren?
                  Silvio<lb/>kommt gantz erzu&#x364;rnt zuru&#x364;ck und fragt den Arlequin, wer die
                  Smeral-<lb/>dina in das Hau&#xDF; gela&#x17F;&#x17F;en? Arlequin antwortet ihm gantz
                  verkehrt,<lb/>woru&#x364;ber Silvio bo&#x364;&#x17F;e wird und zu der Aurelia in das Zimmer
                  will.<lb/>Allein, Odoardo kommt mit dem Degen in der Hand heraus und fragt<lb/>ihn
                  was er wolle? Silvio i&#x17F;t gantz be&#x17F;tu&#x364;rtzt u. fragt, was er hier zu<lb/>thun habe?
                  Odoardo antwortet, er &#x17F;ey hier bey &#x17F;einer Frau, der<lb/>Aurelia. Silvio, der
                  glaubt, da&#xDF; er &#x17F;ie bey &#x17F;ich habe, bittet ihn, <lb/>er mo&#x364;chte &#x17F;ie heraus kommen
                  la&#x17F;&#x17F;en. Odoardo rufft die Aurelia.<lb/>Als &#x17F;ie kommt, fragt &#x17F;ie Silvio gantz
                  verwirret, mit wem er dem<lb/>Hochzeit gemacht? Aurelia antwortet, mit der
                  Smeraldina. Silvio<lb/>gera&#x364;th hieru&#x364;ber in a&#x364;u&#x17F;&#x17F;er&#x17F;ten Zorn und geht nach dem
                  Zimmer, um &#x17F;ie<lb/>umzubringen. Smeraldina aber begegnet ihm unter der Thu&#x364;re,
                  als<lb/>eine Manns-Person angekleidet und fragt ihn, warum er &#x17F;o erzu&#x364;r-<lb/>net
                  &#x17F;ey? Silvio erzehlet, was ihm Smeraldina fu&#x364;r einen Po&#x17F;&#x17F;en ge-<lb/>&#x17F;pielet. Sie
                  aber &#x17F;tellet &#x17F;ich, als ob &#x17F;ie die&#x17F;elbe nicht kenne. End-<lb/>lich, nach vielen
                  Ausreden, giebt &#x17F;ie &#x17F;ich zu erkennen, bittet ihn um<lb/>Verzeihung. Die&#x17F;es
                  bewerck&#x17F;telliget &#x17F;ie mit einer &#x17F;o guten Art, da&#xDF;<lb/>er ihr &#x17F;eine ewige Treue
                  ver&#x17F;pricht. Alle u&#x364;brige freuen &#x17F;ich u&#x364;ber die<lb/>&#x17F;onderbaren Ha&#x364;ndel und
                  be&#x17F;ta&#x364;tigen die neuen Verbindungen. Hier-<lb/>mit be&#x17F;chlie&#xDF;et &#x17F;ich das gantze
                  Schau-Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Smeraldina che si fa odiare</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#smerodia_ru_001" n="1"/>
        <head type="main">SMERALDINA CHE DI FA ODIARE</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#smerodia_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">SMERALDINA dall&#x2019;infanzia ha perso i genitori e, con grande
                  disappunto di suo zio Pantalone, &#xE8; stata allevata dal Dottore. Diventata grande
                  Smeraldina si mostra cos&#xEC; testarda ed orgogliosa che il Dottore si vede costretto
                  a consegnarle i suoi averi e cacciarla di casa. Questo avviene proprio quando la
                  giovane &#xE8; stata lasciata a causa della gelosia dell&#x2019;innamorato Silvio. Silvio
                  vorrebbe sposare Aurelia, figlia di Petronio, ma la giovane, a sua volta
                  innamorata di Odoardo, non ne vuole sapere. Questo &#xE8; l&#x2019;intreccio di tutta la
                  commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>sua nipote.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE</role>
          </castItem>
          <castItem>
            <role xml:id="flaminio_it">FLAMINIO,</role>
            <roleDesc>suo nipote.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="petronio_it">PETRONIO.</role>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA</role>
            <roleDesc>sua moglie.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="aurelia_it">AURELIA,</role>
            <roleDesc>loro figlia.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">&#x421;&#x406;&#x41B;&#x412;&#x406;&#x418;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servitore.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO.</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Bologna.</p>
        </set>
      </front>
      <body>
        <pb facs="#smerodia_ru_003" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO</head>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">PANTALONE rimprovera il Dottore di aver assunto la tutela di
                  Smeraldina sua nipote che sarebbe dovuta spettare solo a lui. Il Dottore si scusa
                  e dice che ci&#xF2; &#xE8; stato fatto per la volont&#xE0; di suo fratello Stefanello,
                  aggiungendo che Smeraldina nel crescere &#xE8; diventata cos&#xEC; arrogante e testarda che
                  lui si &#xE8; visto costretto a mandarla via con tutti i suoi averi. Il Dottore inoltre
                  propone a Pantalone di darla in sposa a Flaminio e gli chiede di parlare con
                  Smeraldina della possibile evenienza. Pantalone promette di intercedere con la
                  nipote, anche se non &#xE8; favorevole al matrimonio. Il Dottore esce a cercare suo
                  nipote.</p>
          <stage>LA SCENA SI TRASFORMA NELLA CAMERA DI SMERALDINA.</stage>
          <p rend="indent">SMERALDINA infuriata sta picchiando Arlecchino perch&#xE9; non vuole
                  consegnare una lettera a Silvio. Arlecchino risponde di non poterlo fare perch&#xE9;
                  Silvio ha minacciato di bastonarlo se avesse portato qualcosa, anche la pi&#xF9;
                  insignificante cosa, da parte di Smeraldina, anche se solo avesse parlato di lei.
                  Smeraldina gli spiega perch&#xE9; Silvio &#xE8; in collera con lei. Dice che un parente di
                  Silvio &#xE8; venuto da lei per chiederle di sposarlo e dopo averla salutata le ha
                  detto: &#xAB;scusami, mia cara&#xBB;. In quel momento, riferisce Smeraldina, &#xE8; arrivato
                  Silvio e avendo sentito solamente le ultime due parole, si &#xE8; ingelosito e l&#x2019;ha
                  lasciata senza voler sentire la verit&#xE0; da lei stessa. Tuttavia, lei spera di
                  riuscire a rassicurarlo con quella lettera. Ma Arlecchino, nonostante tutti i
                  racconti, si rifiuta di portare la lettera. Alla fine, dopo molti scherzi,
                  Smeraldina lo convince ad accettare la lettera e a riferire al suo padrone che <pb facs="#smerodia_ru_004" n="4"/> si pentir&#xE0; amaramente se continuer&#xE0; a disprezzarla.
                  Arlecchino, costretto dall&#x2019;insistenza di lei, promette e va via. Smeraldina
                  rimasta da sola, dice che una donna francese le ha dato un anello magico con
                  l&#x2019;aiuto del quale pu&#xF2; assumere sembianze diverse e diventare invisibile quando e
                  come vuole, e con quello spera di riuscire a far tornare il suo innamorato Silvio,
                  altrimenti lo tormenter&#xE0; senza sosta. In quel momento entra Pantalone che prima la
                  rimprovera per il suo cattivo carattere, poi le propone di sposare Flaminio, il
                  nipote del Dottore. Lei ride di questa proposta e si comporta scortesemente con
                  Pantalone. Dopo alcuni lazzi entrambi si ritirano.</p>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">SILVIO calcia Arlecchino perch&#xE9; gli ha consegnato una lettera di
                  Smeraldina. Arlecchino si scusa e ripete gli stessi gesti che aveva fatto
                  Smeraldina per costringerlo ad accettare la lettera. Dopo molti lazzi Silvio
                  continua a picchiarlo, in quel momento entra Petronio, anche lui prende qualche
                  colpo. Silvio si scusa, e dopo qualche lazzo, Petronio dice a Silvio che la figlia
                  Aurelia &#xE8; disperata da quando le ha comunicato del loro possibile matrimonio.
                  Silvio pensa che tutta quella tristezza sia solamente un&#x2019;invenzione per
                  procrastinare le nozze, decide di non rompere la promessa. Petronio si allontana
                  per consolare la figlia Aurelia. Rimasto solo, Silvio dice di volersi sposare per
                  deridere Smeraldina e con molte brutte parole parla dell&#x2019;infedelt&#xE0; di lei. Entra
                  Smeraldina sotto le spoglie di una donna tedesca e rimprovera Silvio per
                  l&#x2019;infedelt&#xE0;. Nel mentre entra Arlecchino che fa molti scherzi alla donna Tedesca,
                  Smeraldina si rivela ed esce. <pb facs="#smerodia_ru_005" n="5"/> Silvio, molto
                  infastidito, ordina ad Arlecchino di portare una scatola che vuole regalare alla
                  sua nuova amata ed entrambi escono. Entra Pantalone lamentandosi con Brighella che
                  Smeraldina si sta mettendo nei guai attraverso le sue azioni maligne. A Brighella
                  dispiace sentire le parole del vecchio, e per divertirlo gli canta una canzone ed
                  entrambi escono. Torna Arlecchino con la scatola che deve consegnare ad Aurelia ma
                  mentre ragiona sull&#x2019;incostanza del suo padrone che cambia spesso innamorate,
                  tornano Brighella e Smeraldina e, dopo molti lazzi, portano via la scatola, la
                  sostituiscono con un&#x2019;altra ed escono. Arlecchino esce per eseguire l&#x2019;ordine del
                  suo padrone.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI AURELIA.</stage>
          <p>AURELIA parla con Odoardo del suo amore e dice che suo padre vuole farla sposare
                  con Silvio. Odoardo le giura che il suo amore &#xE8; fedele, promette di aiutarla con
                  lealt&#xE0; e dedizione. In quel momento entrano Petronio e Diana e vedendo Odoardo
                  assieme ad Aurelia li rimproverano entrambi e cacciano il giovane. Odoardo
                  comprende che non pu&#xF2; vincerli dalla sua parte e si ritira. Petronio dice alla
                  figlia che non osare pi&#xF9; a pensare a Odoardo perch&#xE9; Silvio sar&#xE0; suo marito.
                  Aurelia risponde che non vuole dire molto, &#xE8; sufficiente che ha gi&#xE0; dato il suo
                  cuore e la sua parola a Odoardo. Entra Silvio, fa una riverenza alla fidanzata e
                  le chiede se ha ricevuto quello che gli ha inviato. Aurelia infuriata gli risponde
                  di no. Entra Arlecchino con la scatola. Silvio lo rimprovera per il ritardo; lui
                  gli porge le sue pi&#xF9; sentite scuse. Alla fine, Aurelia apre la scatola, <pb facs="#smerodia_ru_006" n="6"/> e trovandoci oggetti ridicoli si infuria ancora di
                  pi&#xF9;. Silvio, non capendo cosa sta succedendo, si prende con Arlecchino e vorrebbe
                  picchiarlo, mentre Arlecchino non sa cosa dire di questo scambio. In quel punto
                  entra Smeraldina, rimprovera Silvio per la sua infedelt&#xE0; e incostanza e dopo molti
                  lazzi si rivela e cos&#xEC; finisce il Primo Atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">SILVIO entra minacciando Arlecchino perch&#xE9; &#xE8; convinto che sia stato
                  lui a cambiare la scatola. Arlecchino dice di essere rimasto a sua volta sorpreso
                  e spaventato nel vedere quelle cose, poi fa ogni genere di lazzo. Poi entra
                  Odoardo, e vedendo il suo rivale, costringe Silvio a sguainare la spada.
                  Arlecchino vuole difendere il suo padrone, ma il duello ha inizio, e Silvio cade.
                  Odoardo vuole approfittare della situazione ma arriva Smeraldina trasformata in
                  uno spagnolo e impedisce a Odoardo di portare a compimento il suo intento. Odoardo
                  minacciandola esce. Smeraldina rimprovera Silvio per la sua infedelt&#xE0; e si rivela.
                  Silvio &#xE8; infastidito di essere stato salvato da colei che odia. Smeraldina esce.
                  Silvio e Arlecchino rimangono. Entra Petronio e dice a Silvio che Aurelia &#xE8;
                  furibonda per il suo scherzo della scatola e per quello che le ha raccontato la
                  donna straniera. Silvio risponde che quelle non sono altro che menzogne e che
                  nonostante tutti gli impedimenti dei nemici sposer&#xE0; Aurelia ancora oggi. A
                  Petronio piace la sua insistenza. Silvio dice di voler comprare un ricco vestito,
                  mentre Arlecchino <pb facs="#smerodia_ru_007" n="7"/> dovr&#xE0; seguire Odoardo per tenerlo a
                  debita distanza dal suo padrone. Arlecchino promette di essere obbediente in tutto
                  e Silvio e Petronio escono. Arriva Odoardo, dice di aver visto Silvio da un
                  robivecchi, vuole approfittare della sua assenza per vedere la sua amata ma vede
                  Arlecchino e capisce subito che sta facendo la guardia. Inizia a fargli ogni
                  genere di scherzo e riesce ad intrufolarsi in casa. Intanto Arlecchino rimane
                  davanti alla porta senza accorgersi di niente. Silvio torna con un vestito molto
                  elegante seguito da Petronio, chiede ad Arlecchino se &#xE8; arrivato qualcuno.
                  Arlecchino racconta in modo scherzoso e divertente quel che &#xE8; accaduto con
                  Odoardo, Silvio e Petronio si spaventano, ma Diana caccia fuori dalla porta
                  Odoardo a bastonate e racconta di averlo trovato in camera della figlia. Per
                  evitare ulteriori spiacevoli inconvenienti, Silvio suggerisce di portare la
                  fidanzata a casa sua e celebrare le nozze il giorno seguente. Petronio e Diana
                  sono d&#x2019;accordo, convocano Aurelia e le dicono di andare a casa di Silvio, come se
                  fosse sua moglie. Aurelia si oppone ma loro la costringono a farlo, dopo molti
                  lazzi tutti vanno a casa di Silvio. Petronio rimane l&#xEC;. Entra Smeraldina
                  trasformata stavolta in un damerino, sgrida Petronio perch&#xE9; vuole dare in sposa la
                  figlia contro la sua volont&#xE0;, anzi, vuol farla sposare con una persona che ha gi&#xE0;
                  avuto una relazione con un&#x2019;altra donna. Petronio dice di non potersi rimangiare la
                  parola data ed esce. Smeraldina dice che far&#xE0; di tutto per impedire il matrimonio
                  ed esce. Arriva Odoardo e dice a Pantalone che per colpa di Silvio non pu&#xF2;
                  ottenere Aurelia. Petronio gli ha gi&#xE0; dato la sua parola. Pantalone gli consiglia
                  di far s&#xEC; che il suo amico Flaminio finga di essere innamorato di Smeraldina per
                  tormentare Silvio e costringerlo a cedergli Aurelia. Odoardo apprezza <pb facs="#smerodia_ru_008" n="8"/> il consiglio e va a cercare Flaminio.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI SILVIO.</stage>
          <p rend="indent">Entrano DIANA e Petronio e dicono ad Aurelia di smettere di essere
                  arrabbiata, deve sposare Silvio volontariamente. Lei si rifiuta, ricorda
                  l&#x2019;incostanza che ha mostrato nei confronti di Smeraldina ma loro non prendono sul
                  serio quelle parole e pretendono di obbedire. In quel momento entra Silvio, fa una
                  riverenza a tutta la compagnia e dice ad Aurelia di aver assunto una ragazza
                  francese come cameriera ha un modo di fare molto garbato. Nel frattempo, entra
                  Arlecchino e riferisce a Silvio che &#xE8; arrivata una donna straniera che vuole
                  vederlo. Silvio risponde che &#xE8; quella cameriera di cui stava parlando e ordina ad
                  Arlecchino di portarla l&#xE0;. Arlecchino va e torna con Smeraldina che, dopo diversi
                  lazzi, si avvicina a Silvio e lo chiama infedele e spensierato, si fa riconoscere
                  e con grida e strepiti si conclude il Secondo Atto.</p>
        </div>
        <div type="act" n="3">
          <head>ATTO TERZO</head>
          <stage>LA SCENA MOSTRA UNA CITT&#xC0;.</stage>
          <p rend="indent">Entra SILVIO e dice a Petronio che, nonostante tutte le
                  scelleratezze di Smeraldina, vuole sposare Aurelia ancora oggi e gli d&#xE0; un sacco
                  con del denaro per comprare tutto il necessario per il banchetto. Silvio chiama
                  Arlecchino e gli ordina di servire Petronio come se fosse il suo padrone.
                  Arlecchino si rifiuta, dice che quel vecchio &#xE8; cattivo, tirchio e truffatore; dopo
                  qualche lazzo, acconsente e promette <pb facs="#smerodia_ru_009" n="9"/> di essere
                  obbediente. Silvio esce per invitare i suoi amici al matrimonio. Petronio ordina
                  ad Arlecchino di accompagnarlo, cosa che lui fa malvolentieri.</p>
          <stage>LA SCENA MUTA E FA VEDERE LA CAMERA DI SMERALDINA.</stage>
          <p rend="indent">BRIGHELLA rimprovera Smeraldina, vestita da uomo, che quell&#x2019;abito
                  non si conf&#xE0; al suo sesso. Smeraldina gli risponde che lei pu&#xF2; far quel che vuole,
                  senza dover rendere conto a nessuno. Entra Pantalone, che vedendo sua nipote
                  vestita in quel modo, urla; ma Smeraldina come sempre, comportandosi di testa
                  propria, gli risponde con le stesse parole che ha usato con Brighella, ed esce.
                  Entrambi la seguono. Odoardo e Flaminio si accordano per uccidere Silvio, loro
                  nemico comune. In quel momento entra Silvio, lo sfidano a duello, sguainando le
                  spade e Silvio fa lo stesso. Arriva Smeraldina, anche lei con la spada in mano e
                  combatte con Silvio contro gli altri due. Odoardo scappa. Smeraldina toglie la
                  spada a Flaminio. Flaminio scappa. Silvio non riconosce Smeraldina, la ringrazia
                  per il suo salvifico intervento; lei risponde che le persone oneste devono sempre
                  aiutare la parte pi&#xF9; debole, si presenta come uno straniero. Silvio la invita a
                  casa sua al matrimonio. Smeraldina accetta. Silvio le mostra casa sua ma lei dice
                  che ora ha l&#x2019;occasione di compiacere il suo amore e va via. Entra Petronio
                  sgridando Arlecchino, che sta portando una scatola. Arlecchino dice che non vuole
                  pi&#xF9; obbedirgli perch&#xE9; non ha alcun rispetto per lui ma solamente per suo vestito
                  perch&#xE9; lui stesso &#xE8; un povero uomo. Dopo qualche lazzo tutti entrano in casa di
                  Silvio.</p>
          <pb facs="#smerodia_ru_010" n="10"/>
          <stage>LA SCENA MOSTRA LA CAMERA DI SILVIO.</stage>
          <p rend="indent">SILVIO parla con la fidanzata Aurelia ma lei gli risponde
                  controvoglia. Smeraldina entra con Odoardo che si &#xE8; travestito da servitore e un
                  facchino che trasporta un baule. Dopo molti complimenti Silvio prepara una camera
                  per Smeraldina e chiede ad Aurelia di riverire e onorare quello straniero, perch&#xE9;
                  l&#x2019;ha salvato dalla morte. Silvio esce per invitare altri amici al matrimonio.
                  Quando Smeraldina rimane sola con Aurelia si rivela come la fidanzata di Silvio e
                  poi le presenta Odoardo. Aurelia &#xE8; molto contenta ma ha paura di suo padre.
                  Smeraldina dice che sistemer&#xE0; tutto e tutti insieme entrano in camera di Silvio.
                  Silvio torna all&#x2019;imbrunire sgridando Arlecchino perch&#xE9; non ha portato candele
                  nella camera. Arlecchino accusa il suo nuovo padrone Petronio per quello. Silvio
                  lo manda a prendere le candele. Intanto Aurelia avendo riconosciuto la voce di
                  Silvio si rivolge a lui con fare amorevole. Silvio non comprende il motivo di tale
                  cambiamento e le chiede spiegazioni. Aurelia risponde di aver solo finto di non
                  amarlo, a causa della sua timidezza, pu&#xF2; dirgli che lo ama perch&#xE9; al buio non teme
                  nulla, &#xE8; pi&#xF9; facile parlare al buio di certe cose. Entra Petronio con un moccolo.
                  Aurelia, per nascondere le sue vere intenzioni, prega Silvio di cacciare Petronio
                  con la candela, per rimanere sola al buio con lui. Silvio, entusiasta, fa s&#xEC; che
                  Petronio se ne va. Ma entra Diana con una candela, comunica a Silvio che la cena &#xE8;
                  servita. Silvio, per soddisfare la richiesta di Aurelia, la manda via. Entra
                  Arlecchino, Silvio caccia anche lui. <pb facs="#smerodia_ru_011" n="11"/> Aurelia
                  intanto prende per mano Smeraldina e la conduce da Silvio, senza che lui se ne
                  accorga, gli dice che sarebbe meglio andare in un luogo appartato in cui possano
                  sentirsi pi&#xF9; liberi. Silvio, pensando di avere con s&#xE9; Aurelia, porta Smeraldina in
                  un&#x2019;altra camera. Aurelia abbraccia Odoardo e lo conduce in un&#x2019;altra stanza. Entra
                  Arlecchino con la candela e dice a Silvio che i suoi ospiti hanno cominciato a
                  lamentarsi perch&#xE9; si fa attendere. Silvio entra arrabbiato e chiede ad Arlecchino
                  chi ha fatto entrare Smeraldina in casa sua. Arlecchino risponde con una frase di
                  circostanza, Silvio, furibondo, vuole andare da Aurelia in camera. Ma esce Odoardo
                  con la spada sguainata e gli chiede cosa voglia da lui. Silvio, molto confuso, gli
                  chiede invece cosa voglia lui e cosa sta facendo l&#xE0;. Odoardo risponde che &#xE8; l&#xE0; con
                  sua moglie Aurelia. Silvio &#xE8; convinto che lei sia in camera sua e vuole vederla.
                  Odoardo chiama Aurelia. Quando lei entra, Silvio chiede chi ha sposato lui.
                  Aurelia risponde Smeraldina. Furibondo, Silvio vuole ucciderla. Vestita da uomo,
                  Smeraldina lo incontra alla porta e gli chiede la cagione della sua ira. Silvio le
                  racconta cosa gli ha combinato Smeraldina. Lei finge di non conoscerla. Alla fine,
                  dopo molti pretesti, Smeraldina si palesa chiedendo perdono. Lo fa in modo cos&#xEC;
                  piacevole e gentile che Silvio le promette la sua eterna fedelt&#xE0;. Tutti gli altri
                  sono felici dell&#x2019;insolita avventura e confermano le proprie responsabilit&#xE0; e i
                  propri doveri. Cos&#xEC; finisce la commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
