<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Smeraldina spirito folletto</title>
        <respStmt>
          <resp>Transcription, translation, and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>La commedia fu allestita a San Pietroburgo nel 1733. La commedia appartiene al genere ben codificato degli scenari della donna spirito folletto o della donna indiavolata, basato sulle sue molteplici trasformazioni. La commedia pietroburghese ha in comune con la tradizione soltanto i numerosi travestimenti della protagonista. Dal confronto tra lo scenario russo e <em>La dama creduta spirito folletto</em> nello <em>Zibaldone di soggetti del conte Casamarciano</em> (Cotticelli, Heck e Heck 2001, 219-222) emerge che il canovaccio napoletano &#xE8; sostanzialmente diverso in quanto tratta degli equivoci, degli intrighi e di amori difficili che si risolvono lietamente dopo una serie di sorprese. <em>La dame d&#xE9;mon et la servante diable</em>, allestita nel 1731 in Russia dalla prima compagnia italiana, sembra fosse incentrata sul personaggio di Arlecchino perseguitato da una dama invisibile (Ferrazzi 2000, 116-117). Entrambe le <em>pi&#xE8;ces</em> sono quindi libere imitazioni della <em>comedia</em> calderoniana <em>La dama duende</em> (1629), ampiamente utilizzata nell&#x2019;ambito della commedia dell&#x2019;arte. Nel 1722 alla Com&#xE9;die-Italienne a Parigi and&#xF2; in scena la commedia <em>Esprit follet</em> (<em>Le lutin amoreux</em>), mentre nel 1744 fu allestito il suo rimaneggiamento <em>Coraline esprit follet</em>. Entrambe le opere francesi narravano la storia di uno spirito, cacciato dal regno di Plutone e inviato sulla terra per tormentare, con il suo amore violento, la prima fanciulla che avesse incontrato. <em>Smeraldina spirito folletto</em> rivela pi&#xF9; punti di convergenza con la <em>Columbine avocat pro et contre</em> (1685) contenuta nel <em>Th&#xE9;&#xE2;tre Italien</em> di Evaristo Gherardi, dalla quale vengono ripresi gli spunti della creduta morte di Colombina, del suo inseguimento dell&#x2019;infedele promesso sposo Arlecchino, della sua capacit&#xE0; di parlare diverse lingue straniere e della scena finale del tribunale (Gherardi 1741, 291-378). Ci sono tuttavia alcuni punti in cui gli attori italiani a San Pietroburgo ha preferito adottare soluzioni diverse. Una di queste scelte registiche &#xE8; la completa autonomia di Smeraldina che assume un ruolo cardine nell&#x2019;intreccio. L&#x2019;estraneit&#xE0; dell&#x2019;opera pietroburghese alle imitazioni italiane e francesi di Calder&#xF3;n, l&#x2019;assenza delle puntuali somiglianze con gli scenari della stessa tipologia e il primo piano conquistato dalla protagonista, indicano che lo scenario fosse stato creato appositamente per Adriana Sacco, l&#x2019;interprete di Smeraldina.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x41A;&#x418;&#x41A;&#x418;&#x41C;&#x41E;&#x420;&#x410;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (13b) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN1756024413</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="15">15 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="smerspir_ru_001" url="/img/smerspir_ru_001.jpg"/>
        <graphic xml:id="smerspir_ru_002" url="/img/smerspir_ru_002.jpg"/>
        <graphic xml:id="smerspir_ru_003" url="/img/smerspir_ru_003.jpg"/>
        <graphic xml:id="smerspir_ru_004" url="/img/smerspir_ru_004.jpg"/>
        <graphic xml:id="smerspir_ru_005" url="/img/smerspir_ru_005.jpg"/>
        <graphic xml:id="smerspir_ru_006" url="/img/smerspir_ru_006.jpg"/>
        <graphic xml:id="smerspir_ru_007" url="/img/smerspir_ru_007.jpg"/>
        <graphic xml:id="smerspir_ru_008" url="/img/smerspir_ru_008.jpg"/>
        <graphic xml:id="smerspir_ru_009" url="/img/smerspir_ru_009.jpg"/>
        <graphic xml:id="smerspir_ru_010" url="/img/smerspir_ru_010.jpg"/>
        <graphic xml:id="smerspir_ru_011" url="/img/smerspir_ru_011.jpg"/>
        <graphic xml:id="smerspir_ru_012" url="/img/smerspir_ru_012.jpg"/>
        <graphic xml:id="smerspir_ru_013" url="/img/smerspir_ru_013.jpg"/>
        <graphic xml:id="smerspir_ru_014" url="/img/smerspir_ru_014.jpg"/>
        <graphic xml:id="smerspir_ru_015" url="/img/smerspir_ru_015.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#smerspir_ru_001" n="1"/>
        <head type="main">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;<lb/> &#x41A;&#x418;&#x41A;&#x418;&#x41C;&#x41E;&#x420;&#x410;.</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462;<lb/>
                    <date when="1733">1733 &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#smerspir_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x43C;&#x443;&#x436;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x438; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x44A;
                        &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x435;&#x44F; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x435; &#x436;&#x435;&#x43D;&#x430;&#x442;&#x44B;&#x43C;&#x44A; &#x431;&#x44B;&#x442;&#x44C;;<lb/> &#x42D;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x435;&#x433;&#x43E;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x443;. &#x414;&#x43B;&#x44F;<lb/> &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#xEF;o&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x443; &#x432;&#x44A; &#x43B;&#x435;&#x441;&#x44A;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x434;-<lb/> &#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x463; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x435;&#x44F;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C;.
                        &#x423;&#x431;&#xEF;&#x438;&#x446;&#x430;<lb/> &#x432;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x43D;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x43F;&#x43E; &#x43D;&#x435;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x43B;&#x44A; &#x435;&#x44F; &#x436;&#x438;&#x432;&#x443;, &#x438;<lb/>
                        &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x435;&#x44F; &#x432; &#x43B;&#x463;&#x441;&#x443;, &#x433;&#x434;&#x463; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x430;&#x434;&#x441;&#x43A;&#x43E;&#x43C;&#x443;
                        &#x411;&#x43E;&#x433;&#x443; &#x41F;&#x43B;&#x443;&#x442;&#x43E;&#x43D;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x43E;<lb/> &#x434;&#x443;&#x445;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x430;&#x433;&#x43E; &#x441;&#x44A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x438;
                        &#x432;&#x43B;&#x430;&#x441;&#x442;&#xEF;&#x44E; &#x43E;&#x431;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x432;&#x44A;<lb/> &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A; &#x43E;&#x43D;&#x430;&#x431;&#x44A; &#x43D;&#x438; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430;, &#x438;
                        &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x438; &#x441;&#x43F;&#x43E;-<lb/>&#x441;&#x43E;&#x431;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x43C;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x43C;&#x438;. &#x41D;&#x430; &#x441;&#x435;&#x43C;&#x44A; &#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430;<lb/>
                        &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x430; &#x432;&#x441;&#x435;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <pb facs="#smerspir_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="plutone_ru">&#x41F;&#x41B;&#x423;&#x422;&#x41E;&#x41D;&#x42A;,</role>
            <roleDesc>&#x411;&#x43E;&#x433;&#x44A; &#x430;&#x434;&#x441;&#x43A;&#x43E;&#x438;.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="minosse_ru">&#x41C;I&#x41D;&#x41E;&#x421;&#x42A;</role>
            </castItem>
            <castItem>
              <role xml:id="radamanete_ru">&#x420;&#x410;&#x414;&#x410;&#x41C;&#x410;&#x41D;&#x422;&#x42A;</role>
            </castItem>
            <roleDesc>&#x435;&#x432;&#x43E; &#x441;&#x443;&#x434;&#x44C;&#x438;.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x44A;</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_ru">ARLECCHINO</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_ru">&#x411;&#x420;&#x418;&#x413;&#x415;&#x41B;&#x41B;&#x42A;</role>
              <roleDesc>&#x435;&#x432;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#xEF;&#x435;.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x436;&#x435;&#x43D;&#x44B; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;</role>
            <roleDesc>&#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sicario_ru">&#x41E;&#x414;&#x418;&#x41D;&#x42A; &#x423;&#x411;I&#x418;&#x426;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="guardie_ru">CA&#x41B;&#x414;&#x410;&#x422;&#x42B; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x435;.</role>
          </castItem>
          <castItem>
            <role xml:id="folletti_ru">&#x427;&#x415;&#x420;&#x422;&#x418;.</role>
          </castItem>
        </castList>
        <set>
          <p>&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#xEF;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x44A; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x43D;&#x463;.</p>
        </set>
      </front>
      <body>
        <pb facs="#smerspir_ru_004" n="4"/>
        <fw type="pageNum">4</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41F;&#x41E;&#x41B;&#x415; &#x418; &#x41D;&#x41E;&#x427;&#x42C;.</stage>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x43A;&#x44A; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;,<lb/> &#x43E;&#x43D;&#x430;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43C;&#x443;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E; &#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x435;&#x432;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A;&#x44A; &#x414;&#xEF;-<lb/>&#x430;&#x43D;&#x463;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x43D;&#xEF;&#x435;.<lb/> &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x43A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;,<lb/> &#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x423;&#x431;&#xEF;&#x438;&#x446;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;; &#x43D;&#x43E;<lb/>
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x437;&#x431;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;, &#x441;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x43C;
                        &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x438; &#x43D;&#x435; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x421;&#xEF;&#x43B;-<lb/>&#x432;&#xEF;&#x44E;; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x430; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                        &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43D;&#x435;-<lb/>&#x449;&#x430;&#x441;&#x442;&#xEF;&#x435;, &#x438; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x433;&#x430;&#x43C; &#x430;&#x434;&#x441;&#x43A;&#x438;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;
                        &#x445;&#x43E;-<lb/>&#x442;&#x44F;&#x442;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x44F; &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F;</p>
          <p rend="indent">&#x41F;&#x41B;&#x423;&#x422;&#x41E;&#x41D;&#x42A; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x43B;&#x463; &#x438;&#x43C;&#x463;&#x44F; &#x441; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x41C;&#xEF;-<lb/>&#x43D;&#x43E;&#x441;&#x430; &#x438;
                        &#x420;&#x430;&#x434;&#x430;&#x43C;&#x430;&#x43D;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x441;&#x443;&#x434;&#x435;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;-<lb/>&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                        &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x443;&#x436;&#x430;. &#x41F;&#x43B;&#x443;&#x442;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;<lb/> &#x43C;&#x43D;&#x463;&#x43D;&#xEF;&#x44E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x441;&#x443;&#x434;&#x435;&#x438; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x44F; &#x43E; &#x431;&#x463;&#x434;&#x43D;&#x43E;&#x439;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463; &#x43F;&#x43E;&#x432;&#x435;-<lb/>&#x43B;&#x463;&#x43B;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x44C;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x443;&#x445;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;, &#x438; &#x432;&#x435;&#x437;&#x434;&#x463; &#x441;&#x435;&#x44F; &#x436;&#x435;&#x43D;&#x44B;, &#x438; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x44F; &#x43D;&#x435;&#x432;&#x438;-<lb/>&#x434;&#x438;&#x43C;&#x443;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430;
                        &#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C;<lb/> &#x435;&#x44F;, &#x438; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;
                        &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x44A; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;&#x44A;, &#x43A;&#x430;-<lb/>&#x43A;&#x438;&#x43C; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x43D;&#x440;&#x430;&#x432;&#x43D;&#x43E; &#x438; &#x43D;&#x443;&#x436;&#x43D;&#x43E;. &#x414;&#x443;&#x445;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;
                        &#x432;&#x441;&#x435;,<lb/> &#x438; &#x443;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x443;. &#x41F;&#x43B;&#x443;&#x442;&#x43E;&#x43D;&#x44A;, &#x420;&#x430;&#x434;&#x430;&#x43C;&#x430;&#x43D;&#x442;&#x44A;,<lb/> &#x438; &#x41C;&#x438;&#x43D;&#x43E;&#x441;&#x44A;
                        &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x430; &#x422;&#x435;&#x430;&#x442;&#x440;&#x44A; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x413;&#x43E;&#x440;&#x43E;&#x434;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44A;
                        &#x434;&#x435;&#x43B;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D; &#x438;&#x43C;&#x435;&#x43B;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x463;, &#x438; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#xEF;o&#x441;&#x44A;
                        &#x441;&#x432;&#x463;&#x447;&#x443; &#x432;&#x44A; &#x444;&#x43E;&#x43D;&#x430;&#x440;&#x44C;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;
                        &#x442;&#x43E;&#x440;&#x43E;-&#x43F;&#x44F;&#x441;&#x44F;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x43E;&#x43C;&#x44A; &#x441;&#x432;&#x463;&#x448;&#x43D;&#x44B;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;<lb/> &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x43B;&#x430; &#x438;&#x43C;&#x44A;<lb/> &#x43E;&#x434;&#x43D;&#x443; &#x441;&#x432;&#x463;&#x447;&#x43A;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x441;&#x432;&#x463;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x440;&#x430;&#x43A;&#x435;&#x442;&#x443;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <fw type="catch" place="bottom">&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A;</fw>
          <pb facs="#smerspir_ru_005" n="5"/>
          <fw type="pageNum">5</fw>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;&#x418;&#x410;&#x41D;&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E;;<lb/> &#x41D;&#x430; &#x447;&#x442;&#x43E;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432; &#x43B;&#x438;&#x446;&#x463; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x430; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;-<lb/> &#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E;. &#x414;&#xEF;&#x430;&#x43D;&#x430;
                        &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x434;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x435;&#x44F; &#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x44A;
                        &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x43D;&#x43E;&#x438;<lb/> &#x447;&#x430;&#x441;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;? &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/>
                        &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x436;&#x435;-<lb/> &#x432;&#x430; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x432;&#x44A; &#x43D;&#x435;&#x433;&#x43E;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x446;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x427;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;<lb/> &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x44A;
                        &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x435;&#x44F;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x463;
                        &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x463; &#x432;&#x463;&#x447;&#x43D;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;; &#x43D;&#x430; &#x442;&#x43E;<lb/> &#x414;I&#x410;&#x41D;&#x410; &#x436;&#x430;&#x43B;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                        &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E;;<lb/> &#x41D;&#x430; &#x447;&#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x432; &#x43B;&#x438;&#x446;&#x463; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x430; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x430;&#x433;&#x43E;
                        &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;-<lb/> &#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443;
                        &#x434;&#x430;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x438;&#x442;&#x438; &#x432;&#x44A; &#x435;&#x44F; &#x434;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x43D;&#x43E;&#x438;<lb/> &#x447;&#x430;&#x441;. &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;
                        &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;? &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x438;
                        &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x438;&#x434;&#x44F; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x44A;
                        &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x436;&#x435;-<lb/> &#x432;&#x430; &#x432;&#x43B;&#x44E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x43D;&#x435;&#x433;&#x43E;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x446;&#x430;<lb/>
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;. &#x427;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;<lb/> &#x443; &#x43D;&#x435;&#x432;&#x43E; &#x43E;&#x434;&#x438;&#x43D;&#x44A;
                        &#x43F;&#x435;&#x440;&#x441;&#x442;&#x435;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x44A; &#x443;&#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x432;&#x441;&#x463;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x463; &#x435;&#x44F;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;<lb/> &#x43E;&#x43D;&#x463; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x434;&#x440;&#x443;&#x448;&#x43A;&#x463; &#x432;&#x463;&#x447;&#x43D;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;; &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x43D;&#x463;-<lb/> &#x43A;&#x43E;&#x432;&#x43E; &#x431;&#x44B;&#x442;&#x44C;
                        &#x432;&#x463; &#x44D;&#x442;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x435;; &#x430; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x43E; &#x432;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#xEF;e<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x435;&#x432;&#x43E; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x442;&#x44C;, &#x443;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x430;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x463;&#x447;&#x443;; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x410; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x463;-<lb/> &#x447;&#x430;&#x43C;&#x438;;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x43D;&#x44B;&#x44F; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x43F;&#x43E;&#x433;&#x430;&#x441;&#x438;&#x43B;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;-<lb/> &#x434;&#x44F;&#x441;&#x44C; &#x43A;&#x440;&#x438;&#x447;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;
                        &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x43E; &#x441;&#x44A;
                        &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;.<lb/> &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x435;&#x437;&#x434;&#x463;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443;&#x445;&#x43E;-<lb/>
                        &#x434;&#x438;&#x442;&#x44A; &#x441; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#x438;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x422;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x43E;&#x448;&#x43B;&#x438;, &#x438; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x430;&#x434;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430;
                        &#x41A;&#x430;&#x440;&#x43B;&#xEF;&#x446;&#x435;&#x44E;,<lb/> &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x438; &#x43D;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x44B;&#x44F;<lb/>
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x44B; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x44F;<lb/> &#x43C;&#x443;&#x436;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x435;&#x442;&#x44A; &#x43E; &#x442;&#x43E;&#x438;, &#x438; &#x443;&#x434;&#x438;-<lb/> &#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x436;&#x435;&#x43D;&#x430;&#x442;&#x44A;
                        &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E;<lb/> &#x434;&#x43E;&#x447;&#x44C; &#x435;&#x432;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x410; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;-<lb/> &#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x43E;&#x441;&#x44F; &#x432;&#x441;&#x435;; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44F;
                        &#x432;&#x441;&#x463; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. </p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A; &#x418; &#x414;&#x415;&#x41D;&#x42C;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x435;&#x432;&#x43E;<lb/> &#x434;&#x43E;&#x447;&#x44C;?
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#xEF;&#x43E;&#x437;&#x44A; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x44F; &#x441;&#x44A;<lb/>
                        <fw type="sig" place="bottom">&#x416; 3</fw>
                        <fw type="catch" place="bottom">&#x441;&#x43E;&#x431;&#x43E;&#x44E;</fw>
                        <pb facs="#smerspir_ru_006" n="6"/>
                        <fw type="pageNum">6</fw> &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x435;, &#x430; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x432;&#x44A; &#x432;&#x44A; &#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x43B;&#x463;&#x441;&#x44A; &#x43E;&#x43D;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x443;&#x448;&#x43B;&#x430;,<lb/> &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x437;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430; &#x441;&#x44A; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x44A;<lb/>
                        &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x441;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x430; &#x436;&#x438;&#x43B;&#x430;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x442;&#x44C; &#x43E;
                        &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x443;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x432;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x463;, &#x43E;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x438;&#x437;&#x432;&#x463;-<lb/> &#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x44A;; &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x44A;<lb/> &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x441;&#x443;&#x434;&#x43E;&#x432;&#x448;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x431;&#x463;&#x434;&#x43D;&#x443;&#x44E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443; &#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;<lb/> &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x434;&#x43E;&#x447;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x443;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;-<lb/> &#x438;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x43E;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44F;
                        &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;.<lb/> &#x41F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x438; &#x441;&#x443;&#x434;&#x43E;&#x432;&#x448;&#x438;&#x43A;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;,<lb/> &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B;
                        &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x43B;&#x430;-<lb/> &#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x442;&#x43E;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;&#x438;, &#x438; &#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x43D;&#x43E;&#x438; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x435;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x434;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;
                        &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x438;, &#x442;&#x43E; &#x43B;&#x43E;&#x436;&#x44C;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43E; &#x441;&#x443;&#x434;&#x43E;&#x432;&#x448;&#x438;&#x43A;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x442;&#x43E;&#x43C;&#x443;
                        &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x43C;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; <lb/>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x434;&#x43E;&#x432;&#x448;&#x438;&#x43A;&#x44A; &#x43B;&#x436;&#x43E;&#x442;&#x44A;; &#x43D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x42C;&#x414;I&#x41D;&#x410; &#x43A;&#x438;&#x43A;&#x438;&#x43C;&#x43E;&#x440;&#x43E;&#x44E; &#x448;&#x443;&#x442;&#x438;&#x442;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435;<lb/> &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x434;&#x44A;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;.<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;
                        &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x421;&#x43C;&#x435;-<lb/>&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x443;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x43D;&#x435;&#x441;&#xEF;o&#x442; &#x435;&#x432;&#x43E;
                        &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x44A;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;<lb/> &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x442;&#x43A;&#x443;&#x434;&#x443; &#x43E;&#x43D;&#x44A;? &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x44A;
                        &#x441;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;<lb/> &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x44E;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x463;&#x437;&#x434;&#x438;&#x43B;&#x44A; &#x43F;&#x43E; &#x415;v&#x440;&#x43E;&#x43F;&#x463;, &#x438; &#x43F;&#x440;&#x438;-<lb/>
                        &#x463;&#x445;&#x430;&#x43B;&#x44A; &#x434;&#x43E;&#x43C;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x434;&#x443;&#x445;&#x463; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x44A; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E; &#x441;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x43C;&#x44A;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x431;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x44C;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;; &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438;<lb/> &#x43E;&#x43D;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x430; &#x447;&#x442;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;-</fw>
                        <pb facs="#smerspir_ru_007" n="7"/>
                        <fw type="pageNum">7</fw> &#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x44B;&#x43D;&#x43E;&#x43C; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;<lb/>
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x442;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x44A; &#x43F;&#x43E; &#x435;&#x433;&#x43E;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;, &#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                        &#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x430;&#x433;&#x43E; &#x443;&#x431;&#xEF;&#x438;&#x446;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x443;&#x432;&#x441;&#x44F;<lb/> &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/>
                        &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x44A; &#x43A;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x44A;
                        &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x435;&#x433;&#x43E;; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x438;&#x434;&#x435;&#x432;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x430; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x44B;<lb/> &#x434;&#x463;&#x43B;&#x430;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;,<lb/> &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x435; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,<lb/> &#x442;&#x44F;&#x43D;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;
                        &#x441;&#x435;&#x431;&#x44F;, &#x430; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D; &#x432;&#x44A; &#x435;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x43E;; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x463;&#x441;&#x442;&#x435;&#x438;<lb/> &#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x463;, &#x438;
                        &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x463;&#x43C;&#x44A;, &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44F; &#x43E;
                        &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D;&#x44A;, &#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;<lb/> &#x43E; &#x434;&#x463;&#x43B;&#x463;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x43D;&#x43E;&#x43C;, &#x442;&#x44F;&#x43D;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x463;, &#x43D;&#x43E;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;. &#x422;&#x43E;&#x436;&#x44A; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;, &#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A;
                        &#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;, &#x43D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x438;&#x434;&#x435;&#x432;&#x44A; &#x437;&#x435;&#x43C;&#x43B;&#x44F;&#x43A;&#x430;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D; &#x435;&#x43C;&#x443; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x43E;&#x441;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x441;&#x443;&#x43D;&#x434;&#x443;&#x43A;&#x430;, &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x435;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x43E;-<lb/> &#x441;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x440;&#x44F; &#x435;&#x432;&#x43E;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x432;&#x44A; &#x441;&#x435;&#x431;&#x44F;
                        &#x43F;&#x43E;-<lb/> &#x448;&#x43E;&#x43B;&#x44A;; &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D;&#x44A;. &#x41D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x434;&#x443;&#x445;&#x463;, &#x438; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;. &#x41F;&#x43E;-<lb/> &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x43A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;.<lb/> &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43E;&#x431;&#x432;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430;, &#x430;<lb/> &#x441;&#x430;&#x43C;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x41E;&#x434;&#x438;&#x43D;&#x44A; &#x434;&#x463;&#x442;&#x438;&#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x432;&#x43E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x463;&#x43B; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43A;&#x438; &#x43A;&#x44A; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x43D;&#x43E; &#x43E;&#x43D; &#x435;&#x432;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;
                        &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x423;&#x432;&#x438;&#x434;&#x435;&#x432;&#x44A; &#x43E;&#x43D;<lb/>
                        <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;-</fw>
                        <pb facs="#smerspir_ru_008" n="8"/>
                        <fw type="pageNum">8</fw> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x432;&#x43E;; &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x43D;&#x435;<lb/> &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x434;&#xEF;&#x43E;&#x440;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x432;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x442;&#x44C;
                        &#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x43E;&#x43D;&#x44A;. &#x414;&#x463;&#x442;&#x438;&#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;
                        &#x44D;&#x442;&#x43E;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x448;&#x43A;&#x463; &#x431;&#x44B;&#x43B;&#x43E;, &#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x463;&#x441;&#x442;&#x44C;; &#x43D;&#x43E;
                        &#x443;&#x437;&#x43D;&#x430;&#x432;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x43E; &#x43B;&#x435;&#x432;&#x43A;&#x430;&#x441;&#x44A; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x438;, &#x432;&#x44B;&#x43C;&#x430;&#x440;&#x430;&#x43B;&#x44A; &#x438;&#x43C; &#x434;&#x463;&#x442;&#x438;&#x43D;&#x443;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E;<lb/>
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x44E; &#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44F;</p>
          <p rend="indent">&#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415; &#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415;.</p>
        </div>
        <div type="act" n="2">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x443;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x43B;&#x44C; &#x43E;&#x43D;&#x43E;&#x438; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#x43D;&#x43E;<lb/> &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;; &#x438;
                        &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x435;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432; &#x43B;&#x438;&#x446;&#x463; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x463; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;<lb/> &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x433;&#x43E;
                        &#x43E;&#x43D; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A;? &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;-<lb/> &#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x442;&#x44C;
                        &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;. &#x421;&#x43C;&#x435;- &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x41E;&#x414;&#x41D;&#x41E; &#x421;&#x41B;&#x41E;&#x412;&#x41E;, &#x438; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A;<lb/>
                        &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x443; &#x422;&#x41E;&#x41C;&#x423; &#x41E;&#x414;&#x41D;&#x41E;&#x41C;&#x423; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x438; &#x440;&#x463;&#x447;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;-<lb/> &#x434;&#x43E;&#x43A;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;. &#x41D;&#x430;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44F; &#x43E; &#x432;&#x435;&#x43B;&#x435;&#x440;&#x463;&#x447;&#xEF;&#x438;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;,<lb/> &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x438;&#x434;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;,<lb/> &#x447;&#x442;&#x43E; &#x43D;&#x435;
                        &#x43F;&#x43E;&#x437;&#x430;&#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x447;&#x435;&#x432;&#x43E; &#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x43E;&#x433;&#x43E; &#x41E;&#x414;&#x41D;&#x41E;&#x413;&#x41E;?<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x43D;&#x438;-<lb/> &#x447;&#x435;&#x433;&#x43E; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x44A; &#x43D;&#x438;&#x43C;
                        &#x441;&#x43C;&#x463;&#xEF;&#x43E;-<lb/> &#x442;&#x441;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x44B;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x43E;<lb/> &#x441;&#x43B;&#x43E;&#x432;&#x430;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x431;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441; &#x43D;&#x438;&#x43C; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x435;&#x449;&#x435; &#x432;&#x44A; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x44F;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;o&#x43B;&#x44A; &#x432; &#x441;&#x43E;-<lb/> &#x43C;&#x43D;&#x463;&#x43D;&#xEF;&#x435;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F;<lb/> &#x43B;&#x438; &#x43E;&#x43D; &#x43E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x463;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x435;&#x43C;&#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;<lb/>
                        &#x443;&#x448;&#x43B;&#x430;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                        &#x43E;&#x43D;&#x443;&#x44E; &#x443;&#x431;&#x438;&#x43B;. &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x463; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#xEF;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#xEF;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A; &#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430; &#x438;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; <fw type="catch" place="bottom">&#x441;&#x44A;</fw>
                        <pb facs="#smerspir_ru_009" n="9"/>
                        <fw type="pageNum">9</fw> &#x441;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x463;&#x442;&#x44C;&#x43C;&#x438;, &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F;, &#x430; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;
                        &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x463; &#x44D;&#x442;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;, &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x432;&#x43E;<lb/> &#x437;&#x430; &#x442;&#x430;&#x43A;&#x443;&#x44E;
                        &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x431;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;<lb/> &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x44E;&#x442; &#x43E;&#x431;&#x44A; &#x43D;&#x435;&#x438;.
                        &#x41F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x445;&#x44A;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44F; &#x432;
                        &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#xEF;&#x438;,<lb/> &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43D;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x438;&#x432;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x436;&#x435;&#x43D;&#x43E;&#x438; &#x432; &#x41D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x463;, &#x438;<lb/>
                        &#x436;&#x435;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x432; &#x411;&#x43E;&#x43B;&#x43E;&#x43D;&#x44C;&#x463;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x449;&#x435; &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/> &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44E;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E;
                        &#x43D;&#x430;&#x438;&#x442;&#x438;, &#x438; &#x43E;&#x431;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x437;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x435;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;, &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x435;&#x440;&#x436;&#x44F; &#x43E;&#x434;&#x43D;&#x443; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x447;&#x43A;&#x443;, &#x43F;&#x440;&#x43E; &#x43A;&#x43E;-<lb/> &#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x442;&#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x434;&#x430;&#x43B; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x434;&#x430;&#x43D;&#xEF;&#x44F;<lb/> &#x432; &#x43F;&#x43E;&#x434;&#x430;&#x440;&#x43E;&#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x463;; &#x438; &#x442;&#x43E;&#x433;&#x43E;
                        &#x440;&#x430;&#x434;&#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x435;&#x44F; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;.</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x43C;&#x435;-<lb/> &#x43D;&#x435;&#x43C;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x43D;&#x44B;&#x43C;, &#x438; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x447;&#x43A;&#x443;; &#x442;&#x430; &#x43E;&#x43D;&#x443;&#x44E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x43D;&#x430; &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432; &#x434;&#x443;&#x445;&#x463; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x43F;&#x43E;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x43E;<lb/> &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x447;&#x43A;&#x463;, &#x438; &#x443;&#x448;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x443;&#x436;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43E;
                        &#x435;&#x432;&#x43E;<lb/> &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x430;&#x445;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x43E;&#x43D; &#x438;&#x449;&#x435;&#x442;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x443;;<lb/> &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;
                        &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44A;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43E;&#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;-<lb/> &#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x44A; &#x43D;&#x435;&#x438;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x431;&#x44B; &#x435;&#x438; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x43B;&#x44A;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43A;&#x43E;&#x440;&#x43E;-<lb/>
                        &#x431;&#x43E;&#x447;&#x43A;&#x443;, &#x43D;&#x43E; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x430;&#x448;&#x435;&#x43B;&#x44A;,<lb/> &#x438; &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#xEF;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;&#x44A;; &#x43D;&#x430;
                        &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x43D;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x435;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x43C;&#x43E;-<lb/> &#x436;&#x435;&#x442;&#x44A; &#x442;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;
                        &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;,
                        &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;-<lb/> &#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E;
                        &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x432;&#x44A; &#x435;&#x432;&#x43E; &#x434;&#x432;&#x43E;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E;<lb/> &#x436;&#x435;&#x43D;&#x430;
                        &#x443;&#x436;&#x44A; &#x443;&#x43C;&#x435;&#x440;&#x43B;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x414;&#xEF;&#x430;&#x43D;&#x443;. &#x41E;&#x434;&#x43E;-<lb/> &#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x431;&#x443;&#x434;&#x443;&#x449;&#x430;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x44F;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x432;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x463;<lb/>
                        <fw type="sig" place="bottom">S</fw>
                        <fw type="catch" place="bottom">&#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;</fw>
                        <pb facs="#smerspir_ru_010" n="10"/>
                        <fw type="pageNum">10</fw> &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x448;&#x43F;&#x430;&#x433;&#x443;; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x438;
                        &#x43E;&#x43D;&#x438;<lb/> &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;; &#x43D;&#x430; &#x442;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x43B;&#x438;&#x446;&#x463; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x430;. &#x421;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x437;&#x430;<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x438;
                        &#x43F;&#x43E;&#x447;&#x430;&#x43B;&#x430; &#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x435;&#x43C;, &#x434;&#x430; &#x438; &#x432;&#x44B;&#x431;&#x438;&#x43B;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E;<lb/> &#x448;&#x43F;&#x430;&#x433;&#x443;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;
                        &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430;
                        &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#xEF;&#x44F; &#x438;&#x437;&#x43C;&#x463;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x43E;&#x442;-<lb/>
                        &#x447;&#x430;&#x44F;&#x43D;&#xEF;&#x438; &#x43F;&#x43E;&#x448;&#x435;&#x43B;&#x44A; &#x436;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x447;&#x438;&#x441;&#x44F; &#x43E;<lb/> &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x435;&#x43C;&#x430;&#x433;&#x43E;
                        &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;; &#x410;</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;-<lb/> &#x437;&#x44B;&#x432;a&#x442;&#x44A; &#x432;&#x441;&#x435;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A; &#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43B;&#x443;-<lb/> &#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x41E;&#x43D;&#x438; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x431;&#x438;&#x442;&#x44C;
                        &#x447;&#x435;&#x43B;&#x43E;&#x43C;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x418; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x43B;&#x438;&#x446;&#x463; &#x434;&#x463;&#x43B;&#x43E;&#x432;&#x430;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x43A;&#x430;, &#x43F;&#x43E;&#x437;&#x434;&#x440;&#x430;-<lb/> &#x432;&#x43B;&#x44F;&#x435;&#x442;&#x44A;
                        &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C; &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x443;&#x431;&#x438;&#x432;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;, &#x447;&#x435;&#x43C;&#x443;
                        &#x43E;&#x43D;&#x430; &#x441;&#x432;&#x438;&#x434;&#x463;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A; &#x43A;&#x44A;<lb/> &#x43D;&#x435;&#x43C;&#x443;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x43A;&#x44A;
                        &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x441;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x44E;. &#x414;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C; &#x43E;&#x43D;&#x430; &#x447;&#x43E;&#x440;&#x43D;&#x443;&#x44E;,<lb/> &#x438;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x430;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x43D;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x438;&#x43C;&#x44A; &#x438;&#x437;&#x432;&#x463;&#x441;&#x442;&#xEF;&#x435;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                        &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x44A; &#x441;&#x443;&#x434;&#x44A; &#x44D;&#x442;&#x443; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;,<lb/> &#x438; &#x43B;&#x438;&#x448;&#x44C; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x43E;&#x442;-<lb/> &#x447;&#x430;&#x441;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#xEF;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43D;&#x435; &#x438;&#x43C;&#x463;-<lb/> &#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x463;
                        &#x43F;&#x43E;&#x43A;o&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x463;-<lb/> &#x441;&#x442;&#xEF;&#x44E;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;
                        &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/> &#x434;&#xEF;&#x43D;&#x430; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;. &#x411;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x435;&#x431;&#x43E; &#x43D;&#x435;
                        &#x43A;&#x430;&#x437;&#x43D;&#x438;&#x43B;&#x43E;<lb/> &#x437;&#x430; &#x442;&#x43E; &#x431;&#x435;&#x437;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#xEF;&#x435;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x463; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x414;&#xEF;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x43C;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x438;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x434;&#x432;&#x43E;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A; &#x438; &#x442;v&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x436;&#x435;&#x43D;&#x443; &#x441;&#x44A; &#x434;&#x463;&#x442;&#x44C;&#x43C;&#x438; &#x432;&#x44A; &#x41D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x443;&#x431;&#x438;&#x43B;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;.
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43E;&#x43D;&#x430; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x440;&#x443;&#x433;&#x430;&#x442;&#x44C;, &#x438;<lb/>
                        &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x43D;&#x430; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43A;&#x443; &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x430; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x432;&#x43E;<lb/> &#x443;&#x431;&#x438;&#x442;&#x44C;. &#x41D;&#x430;
                        &#x447;&#x442;&#x43E;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;, &#x438; &#x441;&#x44A; &#x441;&#x430;&#x43B;&#x434;&#x430;-<lb/> &#x442;&#x430;&#x43C;&#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x443;&#x44E;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#x443; &#x441;&#x44A; &#x43A;&#x438;&#x43D;&#x436;&#x430;&#x43B;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44A;
                        &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F;,<lb/> &#x447;&#x442;&#x43E;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E; &#x442;&#x43E;? &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;; &#x43E;&#x43D;&#x430; &#x435;&#x43C;&#x443;<lb/>
                        <fw type="catch" place="bottom">&#x440;&#x463;&#x447;&#x44C;</fw>
                        <pb facs="#smerspir_ru_011" n="11"/>
                        <fw type="pageNum">11</fw> &#x440;&#x463;&#x447;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x431;&#x438;&#x43B;&#x430;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x44F;&#x43B;&#x430; &#x44D;&#x442;&#x43E;&#x442;&#x44A;
                        &#x43A;&#x438;&#x43D;-<lb/> &#x436;&#x430;&#x43B;&#x44A; &#x443; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x434;&#x430;&#x442;&#x44C;<lb/> &#x435;&#x43C;&#x443;
                        &#x441;&#x43B;&#x43E;&#x432;&#x43E;, &#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x438;&#x442;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x431;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x437;&#x430; &#x435;&#x432;&#x43E;<lb/> &#x431;&#x435;&#x437;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x463;&#x447;&#xEF;&#x435;, &#x438;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x43F;&#x43E; &#x441;&#x443;&#x434;&#x435;&#x438;&#x441;&#x43A;&#x43E;&#x43C;<lb/> &#x443;&#x43A;&#x430;&#x437;&#x443;. &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C;,
                        &#x43D;&#x43E; &#x434;&#x430;&#x440;&#x43E;&#x43C;&#x44A; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x441;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x44B; &#x442;&#x430;&#x43A;&#x438; &#x432;&#x437;&#x44F;&#x43B;&#x438; &#x435;&#x432;&#x43E;, &#x438; &#x43E;&#x442;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x432;
                        &#x442;&#x44E;&#x440;&#x43C;&#x443;.<lb/> &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x44A; &#x434;&#x463;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x421;&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x434;&#x443;&#x445;&#x463;, &#x441;&#x438;&#x434;&#x44F; &#x43D;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x438; &#x441; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;,<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;
                        &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x438; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441; &#x411;&#x440;&#x438;&#x433;&#x435;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A;, &#x438;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x432;&#x463; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x44B;
                        &#x440;&#x430;&#x437;&#x433;&#x43E;-<lb/> &#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x438; &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463;. &#x427;&#x438;&#x43D;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438;
                        &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;; &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x463;&#x440;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x442;&#x44C; &#x43D;&#x463;&#x43A;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438; &#x432;&#x44A; &#x442;&#x43E;&#x438;
                        &#x43A;&#x430;&#x43C;&#x43E;&#x440;&#x463;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;<lb/> &#x43E;&#x440;&#x443;&#x436;&#xEF;&#x435;, &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C;
                        &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;-<lb/> &#x43D;&#x438;&#x43A;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x430;. &#x417;&#x430; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#xEF;&#x435;
                        &#x432;&#x441;&#x435;&#x43C;&#x443;,<lb/> &#x438; &#x442;&#x435;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;.</p>
          <p rend="indent">&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
          <fw type="sig" place="bottom">S2</fw>
          <fw type="catch" place="bottom">&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415;</fw>
        </div>
        <pb facs="#smerspir_ru_012" n="12"/>
        <fw type="pageNum">12</fw>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41B;&#x462;&#x421;&#x42A;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x438;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x44A;
                        &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432; &#x43B;&#x463;&#x441;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x443; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#xEF;&#x43D;&#x44B;, </p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x44F;<lb/>
                        &#x43F;&#x43E;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x438;&#x442;&#x44C;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x435;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x44A;,
                        &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A;<lb/> &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x434;&#x435;&#x43D;&#x44C;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;
                        &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x43D;&#x430;<lb/> &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x43E;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x43E; &#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x43D;&#x435;&#x432;&#x463;-<lb/>
                        &#x441;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x430; &#x43D;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x463;&#x441;&#x44C;, &#x43F;&#x43E;-<lb/> &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x438; &#x43E;&#x434;&#x43D;&#x43E;
                        &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43E;&#x448;&#x43B;&#x430; &#x434;&#x43E; &#x435;&#x44F;<lb/> &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#xEF;&#x44F;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x430;&#x441;&#x44C;.
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x43D;&#x430;<lb/> &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x44F;&#x445;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x437;&#x432;&#x463;&#x437;&#x434;&#x44B; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x432;&#x44A; &#x44D;&#x442;&#x43E;&#x442;&#x44A;
                        &#x434;&#x435;&#x43D;&#x44C;<lb/> &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x435;&#x44F; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x435;, &#x438; &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;<lb/>
                        &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x448;&#x43B;&#x430;.</p>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x443;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#xEF;&#x435;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430;&#x448;&#x43B;&#x438;
                        &#x432;&#x44A; &#x43B;&#x463;&#x441;&#x443;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x432;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430;; &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E;
                        &#x431;&#x44B; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;. &#x410; &#x441;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;<lb/> &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x434;&#x44B;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                        &#x43D;&#x430;-<lb/> &#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44A; &#x437;&#x430; &#x443;&#x431;&#xEF;&#x438;&#x441;&#x442;&#x432;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;, &#x438; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x43E;
                        &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x434; &#x414;&#xEF;&#x430;&#x43D;&#x43E;&#x44E;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/> &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#xEF;e&#x441;&#x44F;
                        &#x43E; &#x41F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;a&#x43D;&#xEF;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x442;&#x43E;&#x433;&#x43E;; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x44B;&#x445;&#x430;&#x43B;&#x438;,
                        &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F;<lb/> &#x441;&#x443;&#x434;&#x44A; &#x43D;&#x430;&#x434; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x43C;; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43D;&#x430; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x44F;&#x445;&#x44A;,
                        &#x438;<lb/> &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x43A;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;
                        &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43B;&#x463;&#x441;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x43F;&#x440;&#x435;-<lb/> &#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44A; &#x441;&#x443;&#x434;&#x438;&#x43B;&#x438;&#x449;&#x435;; &#x447;&#x435;&#x433;&#x43E;
                        &#x432;&#x441;&#x435; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A;<lb/> &#x431;&#x463;&#x436;&#x430;&#x442;&#x44C;, &#x43D;&#x43E;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x441;&#x443;&#x434;&#x44C;&#x435;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x430; &#x438;&#x445;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;,
                        &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;<lb/> &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x438; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C;.
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x438;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x43D;&#x430;&#x434;&#x440;&#x443;&#x433;&#x430; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A; &#x434;&#x438;&#x432;&#x44F;&#x441;&#x44F; &#x447;&#x442;&#x43E;
                        &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x430; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;,<lb/>
                        <fw type="catch" place="bottom">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;</fw>
                        <pb facs="#smerspir_ru_013" n="13"/>
                        <fw type="pageNum">13</fw> &#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44A; &#x436;&#x435;&#x43B;&#x463;&#x437;&#x430;&#x445;&#x44A;, &#x438; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x43E;&#x43C;&#x44A; &#x421;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x43E;&#x432;&#x44A;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x445;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F;<lb/> &#x447;&#x435;&#x432;&#x43E; &#x431;&#x44B;
                        &#x43E;&#x43D; &#x432;&#x435;&#x43B;&#x463;&#x43B;&#x44A; &#x443;&#x431;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x443;; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E;&#x442;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;. &#x422;&#x443;&#x442;&#x44A; &#x432;&#x441;&#x463;
                        &#x432;&#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x432;&#x43E;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;
                        &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x44E;<lb/> &#x431;&#x44B;&#x43B;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x435;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;-<lb/>
                        &#x441;&#x438;&#x442;&#x44C; &#x443; &#x43D;&#x438;&#x445;&#x44A; &#x437;&#x430; &#x445;&#x443;&#x434;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44F;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;
                        &#x443;&#x43C;&#x43E;&#x43B;&#x438;&#x43C;&#x43E;&#x44E; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F; &#x43D;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;.<lb/> &#x422;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x435;&#x449;&#x435; &#x438;&#x43D;&#x43E;&#x435;
                        &#x43F;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;, &#x438; &#x432;&#x441;&#x463;<lb/> &#x432;&#x44B;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x413;&#x41E;&#x420;&#x41E;&#x414;&#x42A;.</stage>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x431;&#x443;&#x442;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;<lb/> &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44A;
                        &#x43D;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#xEF;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x44A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                        &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x442;&#x44C; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443; &#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;&#x44A;; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x463; &#x436;&#x435;
                        &#x442;&#x43E;&#x43C;&#x443; &#x434;&#x438;-<lb/> &#x432;&#x438;&#x43B;&#x441;&#x44F;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443; &#x432;&#x44A; &#x414;&#xEF;&#x430;-<lb/>
                        &#x43D;&#xEF;&#x43D;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x43E;&#x438; &#x434;&#x435;&#x43D;&#x44C;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x438;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x430;-<lb/> &#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x434;&#x430;&#x43B;&#x44A; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430; &#x442;&#x43E; &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;<lb/>
                        &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E;; &#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x442;&#x443;&#x442;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;<lb/> &#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x438; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43C;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x445;&#x43E;-<lb/> &#x437;&#x44F;&#x438;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x43E;&#x43B;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x438;
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A;, &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B;&#x44A;,<lb/> &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x443;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x43E;
                        &#x430;&#x43F;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x44A;,<lb/> &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x43E;; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;<lb/> &#x434;&#x43B;&#x44F;
                        &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#xEF;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x448;&#x43B;&#x438;. &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438;, &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x432;&#x44A; &#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C;&#x44A;
                        &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x441;&#x44F; &#x434;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44F;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x412;&#x41E;&#x41B;&#x42C;&#x41D;&#x41E;&#x418; &#x414;&#x41E;&#x41C;&#x42A;.</stage>
          <p rend="indent">&#x410;&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x43E;&#x448;&#x43E;&#x434;&#x448;&#x438; &#x432;&#x44A; &#x43D;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438;
                        &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x44A;; &#x43D;&#x43E;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x44F;&#x442;&#x44A; &#x43D;&#x438;
                        &#x43A;&#x43E;&#x432;&#x43E; &#x442;&#x443;&#x442;&#x44A;, &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x438;&#x445;, &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x438; &#x43B;&#x438; &#x43E;&#x43D;&#x438;<lb/> &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43C;
                        &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;; &#x43E;&#x43D;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x44A;, &#x447;&#x442;&#x43E; <lb/>
                        <fw type="sig" place="bottom">S 3</fw>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x438;</fw>
                        <pb facs="#smerspir_ru_014" n="14"/>
                        <fw type="pageNum">14</fw> &#x43E;&#x43D;&#x438; &#x442;&#x443;&#x442;&#x44A; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x430;&#x43B;&#x438; &#x43D;&#x438; &#x43A;&#x43E;&#x432;&#x43E;. &#x41F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x43A;&#x442;&#x43E;<lb/> &#x442;&#x443;&#x442;&#x44A;
                        &#x435;&#x441;&#x442;&#x44C;?</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;<lb/> &#x440;&#x430;&#x437;&#x44A; &#x432;&#x44A;
                        &#x43E;&#x431;&#x440;&#x430;&#x437;&#x463; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445;&#x44A; &#x441;&#x43B;&#x443;&#x433;&#x44A; &#x438; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x43D;&#x43E;&#x43A;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x434;&#x43E;&#x43C;&#x441;&#x43A;&#x438;&#x445;&#x44A;,<lb/> &#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x436;&#x430;&#x43B;&#x443;&#x44F;&#x441;&#x44F; &#x43D;&#x430;
                        &#x43D;&#x435;&#x432;&#x463;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x43D;&#x443;, &#x438; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x463;&#x44F; &#x43E; &#x43D;&#x435;-<lb/> &#x449;&#x430;&#x441;&#x442;&#xEF;&#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;&#x43D;&#x43E;&#x43C;. &#x41E;&#x43D;&#x430;
                        &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x44F;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x463; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x437;-<lb/> &#x43D;&#x44B;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x44B; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x463;&#x43C;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;,<lb/> &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x44B;&#x442;&#x44C;, &#x438; &#x432;&#x441;&#x435; &#x442;&#x43E;
                        &#x447;&#x438;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x43F;&#x43E;&#x44E;&#x447;&#x438;, &#x442;&#x430;&#x43D;&#x446;&#x443;&#x44E;&#x447;&#x438;, &#x438; &#x434;&#x463;&#x43B;&#x430;&#x44E;&#x447;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43F;&#x440;&#x438;-<lb/> &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435;
                        &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x44A; &#x441;&#x43E; &#x432;&#x441;&#x463;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x438;, &#x438; &#x441;&#x430;&#x43C;&#x430;
                        &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A;, &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x43E;&#x43B;&#x443;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;-<lb/> &#x441;&#x44F; &#x432;&#x44A; &#x444;&#x435;&#xEF;&#x435;&#x440;&#x432;&#x435;&#x440;&#x43A;&#x44A;; &#x43E;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x463; &#x438;&#x441;&#x43F;&#x443;&#x436;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44F;
                        &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x438;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41A;&#x410;&#x41C;&#x41E;&#x420;&#x423; &#x414;I&#x410;&#x41D;&#x418;&#x41D;&#x423;.</stage>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x434;&#x443;&#x43C;&#x430;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x438; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x44A;<lb/> &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43B;&#x44A; &#x435;&#x438;.
                        &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;<lb/> &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443;
                        &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44A; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x443;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;-<lb/> &#x43C;&#x463;&#x440;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x432;&#x44A;
                        &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x43D;&#xEF;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x431;&#x43E;-<lb/> &#x434;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x442;&#x430;&#x43A;&#x438;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x435;&#x438; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                        &#x435;&#x43C;&#x443;<lb/> &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x412;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x463; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430;<lb/> &#x440;&#x443;&#x43A;&#x443;
                        &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;. &#x41E;&#x43D;&#x430; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x44F;&#x441;&#x44F; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x432;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;<lb/> &#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430;? &#x41E;&#x43D;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430;
                        &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x435;<lb/> &#x441;&#x435;&#x440;&#x434;&#x446;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x438;&#x437;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x443;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/>
                        &#x435;&#x44F; &#x431;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x442;&#x43E;; &#x430;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44A; &#x43B;&#x438;&#x446;&#x463; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x430;, &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;-<lb/> &#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x44A;<lb/> &#x414;&#xEF;&#x430;&#x43D;&#xEF;&#x43D;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43A;&#x442;&#x43E; &#x431;&#x44B;<lb/> &#x435;&#x43C;&#x443; &#x442;&#x43E; &#x434;&#x430;&#x43B;&#x44A; &#x438;&#x43C;&#x44F; &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#xEF;&#x435;? &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x435;&#x43C;&#x443;
                        &#x43E;&#x442;&#x432;&#x463;&#x442;-<lb/> &#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;: &#x41D;&#x410;&#x428;&#x415; &#x412;&#x417;&#x410;&#x418;&#x41C;&#x41D;&#x41E;&#x415; &#x421;&#x41E;&#x413;&#x41B;&#x410;&#x421;&#x418;&#x415;. &#x41F;&#x43E; &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x43E;&#x43C;&#x44A; &#x441;&#x43F;&#x43E;&#x440;&#x463;,
                        &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x438; &#x442;&#x43E;&#x442;&#x44A; &#x41A;&#x430;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x441;&#x442;&#x430;-<lb/> &#x440;&#x438;&#x43A;&#x430;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x414;&#xEF;&#x430;&#x43D;&#x443;,<lb/> &#x432;&#x44B;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x443; &#x441;&#x443;&#x434;&#x435;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x441;&#x430;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x441;&#x44F;<lb/>
                        <fw type="catch" place="bottom">&#x438;&#x43C;&#x44A;</fw>
                        <pb facs="#smerspir_ru_015" n="15"/>
                        <fw type="pageNum">15</fw> &#x438;&#x43C;&#x44A; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x437;&#x43B;&#x43E;&#x447;&#x438;&#x43D;&#xEF;&#x438;, &#x438; &#x432;&#x44A; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#xEF;-<lb/> &#x43D;&#x43E;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x443;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x437;&#x43D;&#x438;&#x442;&#x44C;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;<lb/>
                        &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C;</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x42F; &#x437;&#x430; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x43E;&#x43C;&#x44A; &#x421;&#x430;&#x43B;&#x434;&#x430;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x44B;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/>
                        &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#xEF;&#x44F;.<lb/> &#x412;&#x441;&#x44F;&#x43A;&#x44A; &#x435;&#x432;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x43E;&#x441;&#x443;&#x436;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438;; &#x442;&#x43E;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x463;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;
                        &#x432;&#x43F;&#x440;&#x435;&#x434;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x438;&#x442;&#x44C;<lb/> &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x449;&#x430;&#x441;&#x442;&#xEF;&#x435;
                        &#x421;&#x43C;&#x435;-<lb/> &#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x43E;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x435;, &#x447;&#x442;&#x43E;<lb/> &#x435;&#x438;
                        &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x435;&#x44F; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438; &#x441;&#x430;&#x43C;&#x430;<lb/> &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E;
                        &#x43F;&#x43E;&#x43B;&#x443;; &#x43D;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x442;&#x44C; &#x435;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x430;<lb/> &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x463;&#x441;&#x442;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43B;&#x44A;
                        &#x435;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;, &#x438; &#x43A;&#x440;&#x430;-<lb/> &#x432;&#x430;&#x442;&#x44C;&#x44E;. &#x42D;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x435;&#x438; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x430;
                        &#x434;&#x430;&#x43B;&#x430;<lb/> &#x441;&#x435;&#x431;&#x44F; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43C;&#x443;&#x436;&#x443;, &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x43E;&#x442;&#x446;&#x443;.
                        &#x420;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x43E; &#x442;&#x43E;&#x442;&#x44A; &#x441;&#x436;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;<lb/> &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x43B;&#x435;&#x437;&#x44B; &#x435;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x43B;&#x44A; &#x435;&#x44F; &#x443;&#x431;&#x438;&#x442;&#x44C;, &#x438; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x434;&#x430;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x44A;; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F;
                        &#x435;&#x438; &#x41F;&#x43B;&#x443;&#x442;&#x43E;&#x43D;&#x44A;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#xEF;&#x44E; &#x432;&#x441;&#x463; &#x43E;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x463; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x44B; &#x43F;&#x43E;-<lb/>
                        &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;, &#x438; &#x447;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#xEF;&#x44F; &#x447;&#x443;&#x434;&#x435;&#x441;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x43D;&#x438; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x438;.<lb/> &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438;
                        &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x435;&#x43D;&#x443; &#x436;&#x438;&#x432;&#x443;; &#x438;<lb/> &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x438;&#x437;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;
                        &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#xEF;&#x44F; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x43E;&#x442;&#x43E;&#x432;-<lb/> &#x441;&#x442;&#x432;&#x43E;, &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x44A; &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C;&#x438;; &#x430;
                        &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x435;&#x438; &#x43C;&#x438;&#x440;&#x44A; <lb/> &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x41A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Smeraldina als ein Umherschweiffender Geist</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia &#x2013; VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">SUB G&#xF6;ttingen, 8 P DRAM IV, 8250 (13a) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687704197</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="8">8 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="smerspir_ge_001" url="/img/smerspir_ge_001.jpg"/>
        <graphic xml:id="smerspir_ge_002" url="/img/smerspir_ge_002.jpg"/>
        <graphic xml:id="smerspir_ge_003" url="/img/smerspir_ge_003.jpg"/>
        <graphic xml:id="smerspir_ge_004" url="/img/smerspir_ge_004.jpg"/>
        <graphic xml:id="smerspir_ge_005" url="/img/smerspir_ge_005.jpg"/>
        <graphic xml:id="smerspir_ge_006" url="/img/smerspir_ge_006.jpg"/>
        <graphic xml:id="smerspir_ge_007" url="/img/smerspir_ge_007.jpg"/>
        <graphic xml:id="smerspir_ge_008" url="/img/smerspir_ge_008.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#smerspir_ge_001" n="1"/>
        <head type="main">Smeraldina<lb/> als ein<lb/> Umherschweiffender Geist.</head>
        <head type="sub">in einem Italienischen Schau-Spiele<lb/> so an dem
                    <lb/>Kay&#x17F;erlichen Hofe in St. Petersburg Ao. 1733<date when="1733">.</date><lb/>
                    aufgefu&#x364;hret worden.</head>
        <div type="preface">
          <pb facs="#smerspir_ge_002" n="2"/>
          <head>Inhalt des Schau-Spiels.</head>
          <p rend="indent">Silvio der Smeraldina Mann wird in die Diana verliebt, giebt
                        bey ihr<lb/> vor, er &#x17F;ey frey und verspricht &#x17F;ie zu heyrathen. Er nimmt
                        zugleich<lb/> den Vor&#x17F;atz, &#x17F;eine Frau um das Leben zu bringen; geht
                        derohalben in einen<lb/> Wald, be&#x17F;tellet einen Meuchelmo&#x364;rder &#x17F;olches zu
                        bewerk&#x17F;telligen, und ge-<lb/> het fort. Dem Meuchelmo&#x364;rder dauert die
                        Un&#x17F;chuldige und &#x17F;chenckt ihr<lb/> das Leben. Smeraldina gera&#x364;th, bey ihren
                        unglu&#x364;ckseligen Um&#x17F;ta&#x364;nden, in Ver-<lb/> zweiffelung und rufft den Gott der
                        Ho&#x364;llen, Pluto, um Hu&#x364;lffe an. Die&#x17F;er<lb/> giebt ihr einen Gei&#x17F;t zu, der &#x17F;ie
                        in alles verwandeln kann, mit der vo&#x364;lli-<lb/> gen Gewalt, eine Figur
                        anzunehmen, welche &#x17F;ie will und alle Sprachen<lb/> zu reden; Worauf &#x17F;ich die
                        ganze Verwirrung des Spieles gru&#x364;ndet.</p>
        </div>
        <castList>
          <head>Personen</head>
          <castItem>
            <role xml:id="plutone_ge">Pluto</role>
            <roleDesc>Gott der Ho&#x364;lle.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="minosse_ge">Minos</role>
            </castItem>
            <castItem>
              <role xml:id="radamanete_ge">Radamantus</role>
            </castItem>
            <roleDesc>Die ho&#x364;lli&#x17F;chen Richter.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater der Diana.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_ge">Arlequin</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_ge">Brighella</role>
            </castItem>
            <roleDesc>Bediente</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor,</role>
            <roleDesc>Vater der Smeraldina Frau des Silvio, der in die Diana verliebt
                            i&#x17F;t.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
            <roleDesc>der Diana Verlobter</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sicario_ge">Ein Meuchelmo&#x364;rder.</role>
          </castItem>
          <castItem>
            <role xml:id="guardie_ge">Die Gerichts-Diener.</role>
          </castItem>
          <castItem>
            <role xml:id="folletti_ge">Die Polter-Geister.</role>
          </castItem>
        </castList>
      </front>
      <body>
        <div type="act" n="1">
          <head>Er&#x17F;te Abhandung.</head>
          <stage>Der Schau-Platz &#x17F;tellet eine Land&#x17F;chafft bey der Nacht vor.</stage>
          <p rend="indent">Silvio trit auf und &#x17F;agt der Smeraldina, da&#xDF; &#x17F;ie &#x17F;ich zum Tode
                        bereiten mo&#x364;ch-<lb/> te. Sie fraget warum? Silvio wei&#xDF; keine andere Ur&#x17F;ache
                        anzugeben, als da&#xDF; er in<lb/> die Diana verliebet &#x17F;ey. Smeraldina &#x17F;uchet ihn
                        zum Mitleiden zu-<lb/> bewegen; zuletzt aber befiehlet Silvio dennoch an
                        einen Meuchelmo&#x364;rder &#x17F;ie umzubringen<lb/> und gehet fort. Der Meuchelmo&#x364;rder
                        will den Befeht vollziehen; Allein, Smeraldina<lb/> beweget ihn, durch
                        Thra&#x364;nen und Bitten, da&#xDF; er ihr das Leben unter der Bedingung<lb/>
                        &#x17F;chencket, da&#xDF; &#x17F;ie &#x17F;ich vor Silvio nicht mehr &#x17F;oll &#x17F;ehen la&#x17F;&#x17F;en. Der
                        Meuchelmo&#x364;rder<lb/> gehet fort. Smeraldina klaget ihr betru&#x364;btes Schicksal
                        den unterirrdi&#x17F;chen Go&#x364;ttern<lb/> und bittet, da&#xDF; &#x17F;ie ihre Drang&#x17F;al rachen
                        mo&#x364;chten. Es er&#x17F;cheinet derohalben Pluto<lb/> auf einem Throne, neb&#x17F;t zweyen
                        von &#x17F;einen Richtern, Minos und Radamantus, bey<lb/> welchen Smeraldina, in
                        der a&#x364;u&#xDF;er&#x17F;ten Hefftigkeit, ihren Mann anklaget. Pluto bezeigt,<lb/> neb&#x17F;t
                        den Richtern, &#x17F;ein Mitleyden gegen die arme Smeraldina und la&#x364;&#xDF;t einen
                        Gei&#x17F;t<lb/> vortreten, welchem er den Befehl ertheilet, ihr in allen zu
                        gehorsamen, &#x17F;ie un&#x17F;icht-<lb/> bar zu machen, wann &#x17F;ie es fu&#x364;r gut befindet,
                        und ihr eine Figur und Sprache zu<lb/> geben, welche &#x17F;ie fu&#x364;r no&#x364;thig
                        erachtet. Der Gei&#x17F;t ver&#x17F;pricht alles auf das genaue&#x17F;te<lb/>
                        <fw type="catch" place="bottom">zu</fw>
                        <pb facs="#smerspir_ge_003" n="3"/>
                        <fw type="pageNum">3</fw> zu vollziehen, und fu&#x364;hret Smeraldina in der Luft
                        weg. Pluto, Radamantus und<lb/> Minos treten ab, und der Schau-Platz
                        verwandelt &#x17F;ich in eine Stad.</p>
          <p rend="indent">Pantalon trit auf, und &#x17F;agt zu dem Arlequin, da&#xDF; er nunmehro
                        &#x17F;eine Sachen,<lb/> &#x17F;o er vor dem Gerichte gehabt, be&#x17F;tellet habe, und &#x17F;chilt
                        ihn aus, da&#xDF; er kein Licht<lb/> in der Laterne mitgebracht. Die&#x17F;er
                        ent&#x17F;chuldiget &#x17F;ich, da&#xDF; er es u&#x364;ber andern Ge&#x17F;cha&#x364;ff-<lb/> ten verge&#x17F;&#x17F;en und
                        hieru&#x364;ber ko&#x364;mmt Smeraldina als ein Licht-Verka&#x364;uffer, und nachdem<lb/> &#x17F;ie
                        ihnen, nach einigen Po&#x17F;&#x17F;en-Spielen, ein Licht verkaufft, gehet &#x17F;ie fort.
                        Arlequin<lb/> will das Licht an&#x17F;tecken, es verwandelt &#x17F;ich aber da&#x17F;&#x17F;elbe in
                        einen Feuer-Schwa&#x364;rmer,<lb/> worauf Pantalon und Arlequin, fu&#x364;r &#x17F;chrecken,
                        davon lauffen.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.</stage>
          <p rend="indent">Diana beklaget &#x17F;ich, da&#xDF; &#x17F;ich Silvio nicht &#x17F;ehen la&#x364;&#x17F;&#x17F;et,
                        woru&#x364;ber Smeraldina als ein Ro&#x364;-<lb/> mi&#x17F;cher Edel-Mann eintritt, und die
                        Diana gru&#x364;&#xDF;et. Jene fragt, wer &#x17F;ie &#x17F;ey,<lb/> und wer ihr die Erlaubni&#xDF;
                        gegeben, bey &#x17F;o spa&#x364;ter Zeit in ihr Hau&#xDF; zu kommen?<lb/> Die&#x17F;e antwortet
                        darauf: der Arlequin. Diana fraget &#x17F;ie weiter, was &#x17F;ie hier zu thun<lb/>
                        habe, und &#x17F;ie erwiedert, &#x17F;ie &#x17F;ey hier ihre Liebe zu entdecken. Diana
                        erkennet der-<lb/> &#x17F;elben, als des vermeynten Ro&#x364;mi&#x17F;chen Edelmans,
                        Scho&#x364;nheit, und wird verliebt,<lb/> fu&#x364;rchtet &#x17F;ich aber fu&#x364;r ihren Vater.
                        Smeraldina die &#x17F;olches mercket, &#x17F;aget zu ihr, &#x17F;ie<lb/> habe einen Ring, der
                        &#x17F;ie allen Men&#x17F;chen, au&#x17F;&#x17F;er &#x17F;ich selb&#x17F;t, un&#x17F;ichtbar machen ko&#x364;nnte.<lb/>
                        Diana i&#x17F;t hieru&#x364;ber erfreuet, und verspricht ihre Gegenseitige ewige Liebe.
                        Hieru&#x364;ber<lb/> ko&#x364;mmt Pantalon ein, und &#x17F;agt, er ho&#x364;re da&#xDF; jemand in die&#x17F;em
                        Zimmer &#x17F;ey, und gleich-<lb/> wohl sehe er keinen Men&#x17F;chen. Indem er
                        hieru&#x364;ber gantz be&#x17F;tu&#x364;rtzt i&#x17F;t, lo&#x364;&#x17F;chet ihm,<lb/> um ihn zu er&#x17F;chrecken,
                        Smeraldina das Licht aus. Pantalon ruffet den Brighella und<lb/> Arlequin,
                        welche mit Lichtern in der Hand hereinkommen. Pantalon wird bo&#x364;se
                        hieru&#x364;ber<lb/> und &#x17F;chreyt, es mu&#x364;&#x17F;&#x17F;e jemand in die&#x17F;em Zimmer &#x17F;eyn; Indem er
                        geho&#x364;ret, da&#xDF; ei-<lb/> ner mit &#x17F;einer Tochter verliebt gesprochen habe. Er
                        befiehlt &#x17F;einen Dienern, u&#x364;berall<lb/> zu &#x17F;uchen, Smeraldina aber und Diana
                        gehen fort. Nach einigen Po&#x17F;&#x17F;en-Spielen<lb/> begeben &#x17F;ich Arlequin und
                        Brighella auch weg, kommen aber mit der Smeraldina,<lb/> als einer Zwergin,
                        wieder zuru&#x364;cke. Sie erzehlet ihnen das betru&#x364;bte Schicksal der<lb/>
                        unglu&#x364;ckseeligen Smeraldina, des Doctors Tochter, die Silvio, ihr Mann,
                        umbrin-<lb/> gen la&#x17F;&#x17F;en. Pantalon beklaget &#x17F;ie und verwundert &#x17F;ich, da&#xDF;, da
                        Silvio verheyrathet<lb/> &#x17F;ey, er dennoch um &#x17F;eine Tochter anhalten ko&#x364;nnen.
                        Nach einigen Po&#x17F;&#x17F;en-Spielen<lb/> ge&#x17F;chicht eine Verwandelung, woru&#x364;ber alle
                        er&#x17F;taunet weglauffen.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad in wel-<lb/> cher es Tag
                        wird.</stage>
          <p rend="indent">Der Doctor trit auf und fragt den Silvio, wo &#x17F;eine Tochter
                        hingegangen &#x17F;ey?<lb/> Silvio antwortet er &#x17F;ey mit ihr auf das Feld gegangen,
                        und wie &#x17F;ie in den Wald<lb/> gekommen, ha&#x364;tte &#x17F;ie &#x17F;ich von ihm unver&#x17F;ehens
                        entfernet, und da&#xDF; er heraus gebracht,<lb/> wie &#x17F;ie mit einem Galant, den
                        &#x17F;ie dahin mu&#x364;&#x17F;te be&#x17F;tellet haben, flu&#x364;chtig geworden &#x17F;ey.<lb/> Der Doctor
                        will die&#x17F;es von &#x17F;einer Tochter nicht glauben, Silvio aber ver&#x17F;ichert
                        ihn<lb/> die&#x17F;es, als eine Wahrheit, von der er weitere Nachricht einziehen
                        ko&#x364;nnte, wenn er<lb/> wollte und gehet fort. Der Doctor bleibet gantz
                        be&#x17F;tu&#x364;rtzt zuru&#x364;cke, da denn Sme-<lb/> raldina als ein Gondolier zu ihm
                        ko&#x364;mmt, und erzehlet, da&#xDF; Silvio die arme Sme-<lb/>
                        <fw type="sig" place="bottom">F 2</fw>
                        <fw type="catch" place="bottom">raldina</fw>
                        <pb facs="#smerspir_ge_004" n="4"/>
                        <fw type="pageNum">4</fw> raldina umgebracht, weil er in des Pantalons
                        Tochter, Diana, verliebt &#x17F;ey, und be-<lb/> kra&#x364;fftiget, da&#xDF; &#x17F;ie es mit ihren
                        Augen ge&#x17F;ehen habe. Der Doctor beklaget das un-<lb/> glu&#x364;ckliche Verha&#x364;ngni&#xDF;
                        &#x17F;einer Tochter; der ver&#x17F;tellete Gondolier aber verspricht ihm<lb/> &#x17F;olches
                        vor Gerichte zu erha&#x364;rten, wenn er den Silvio verklagen wollte. Der
                        Doctor<lb/> bedancket &#x17F;ich. Smeraldina &#x17F;aget, er &#x17F;olle hier warten und gehet
                        ab. Der Doctor<lb/> bleibt da und erzehlet dem Pantalon, &#x17F;o aufftrit, den
                        Tod der Smeraldina und da&#xDF;<lb/> Silvio in die Diana verliebt &#x17F;ey? Pantalon
                        antwortet, da&#xDF; die Sache mit der Liebe<lb/> der Diana &#x17F;ich gantz fal&#x17F;ch
                        befinde. Der Doctor nennt den Gondolier, der es<lb/> ihm erzehlet, und
                        Pantalon antwortet, da&#xDF; er die Unwahrheit ge&#x17F;prochen habe. Hieru&#x364;-<lb/> ber
                        ko&#x364;mmt Smeraldina, als ein umher&#x17F;chweiffender Gei&#x17F;t, und &#x17F;pielet den Alten
                        allerley<lb/> Po&#x17F;&#x17F;en; zuletzt lauffen beyde gantz er&#x17F;chrocken davon, und
                        Smeraldina fliegt in<lb/> die Lufft weg. </p>
          <p rend="indent">Odoardo trit auf. Ihm folget Arlequin, der &#x17F;einen Kuffer
                        tra&#x364;gt. Odoardo<lb/> freuet &#x17F;ich, &#x17F;ein geliebtes Vaterland wieder zu &#x17F;ehen.
                        Arlequin fragt ihn, wer er<lb/> &#x17F;ey? Odoardo antwortet ihm, er &#x17F;ey aus
                        die&#x17F;er Stad, habe eine Rei&#x17F;e durch<lb/> gantz Europa gethan, und komme
                        nunmehro zuru&#x364;ck, &#x17F;ich zu verheyrathen. Smeraldi-<lb/> na ko&#x364;mmt, als ein
                        un&#x17F;ichtbarer Gei&#x17F;t, und &#x17F;pielet dem Arlequin und Odoardo<lb/> allerley
                        Po&#x17F;&#x17F;en; worauf &#x17F;ie alle abgehen.</p>
          <p rend="indent">Der Doctor trit auf, und la&#x364;&#x17F;t den Silvio hart an, da&#xDF; er &#x17F;eine
                        Tochter um-<lb/> gebracht. Silvio la&#x364;ugnet es. Beyde kommen hieru&#x364;ber zu
                        einen Wortwechsel; Sme-<lb/> raldina ko&#x364;mmt dazu, als ein Meuchelmo&#x364;rder,
                        und ver&#x17F;ichert den Doctor, da&#xDF; Silvio<lb/> die Smeraldina umbringen la&#x17F;&#x17F;en,
                        und da&#xDF; er, auf de&#x17F;&#x17F;en Befehl, die That selb&#x17F;t be-<lb/> gangen habe. Silvio
                        er&#x17F;chrickt hieru&#x364;ber, der Doctor aber gehet mit vielen Drohun-<lb/> gen von
                        ihm weg. Silvio greifft hierauf nach den Degen, um den ver&#x17F;tellten Meu-<lb/>
                        chelmo&#x364;rder u&#x364;ber den Hau&#x17F;&#x17F;en zu &#x17F;to&#x17F;en. Die&#x17F;er aber bezaubert ihn; &#x17F;aget,
                        da&#xDF; er in<lb/> die&#x17F;er Stellung &#x17F;tehen bleiben &#x17F;olle, bi&#xDF; ihn ein anderer
                        wieder anru&#x364;hren und an<lb/> einer Stelle &#x17F;tehen bleiben wu&#x364;rde, und gehet
                        fort. Hierauf kommt Brighella, der<lb/> den Silvio &#x17F;iehet und von der
                        vorgefallenen Sache nichts wei&#xDF;, &#x17F;aget da&#xDF; er von je-<lb/> mand herge&#x17F;chickt
                        &#x17F;ey, mit ihm zu &#x17F;prechen. Wie er mercket, da&#xDF; er ihm nicht ant-<lb/> wortet,
                        zopfet er ihn bey dem Arme, woru&#x364;ber Silvio wieder zu &#x17F;ich selb&#x17F;t
                        ko&#x364;mmt<lb/> und fort la&#x364;ufft, Brighella aber, &#x17F;tatt &#x17F;einer, bezaubert &#x17F;tehen
                        bleibet. Hierzu kommt<lb/> Pantalon, der &#x17F;ich bey ihm nach Neuigkeiten von
                        Silvio erkundiget, und wie er ver-<lb/> &#x17F;pu&#x364;ret, da&#xDF; er &#x17F;tumm i&#x17F;t, ru&#x364;hret
                        er ihn an, Brighella la&#x364;ufft gantz er&#x17F;chrocken davon<lb/> und Pantalon
                        bleibet bezaubert &#x17F;tehen. Der Doctor will dem Pantalon die Sache<lb/> des
                        Silvio erzehlen, und zopffet ihn bey dem Arm. Pantalon laufft fort und
                        der<lb/> Doctor bleibet an &#x17F;einer Stelle. Hierauf ko&#x364;mmt Odoardo dem die&#x17F;er
                        Po&#x17F;&#x17F;en gleich-<lb/> fals ge&#x17F;chicht. Der Doctor gehet weg und Odoardo bleibet
                        &#x17F;tehen; hieru&#x364;ber tritt<lb/> der Arlequin ein, und wie er ihn &#x17F;iehet, will
                        er fu&#x364;r die Mu&#x364;he bezahlt &#x17F;eyn, da&#xDF; er<lb/> das Rei&#x17F;e-Gera&#x364;the getragen. Als
                        er merckt, da&#xDF; er ihm nicht antwortet; &#x17F;chla&#x364;gt<lb/> er ihn mit &#x17F;einer
                        Prit&#x17F;che. Odoardo, der wieder hieru&#x364;ber zu &#x17F;ich selb&#x17F;t kommt, gehet<lb/>
                        fort und Arlequin bleibet &#x17F;tehen. Nachdem er&#x17F;cheinet Smeraldina, als ein
                        Gei&#x17F;t, und<lb/> macht anfangs den Arlequin lo&#xDF; und nach einigen
                        Po&#x17F;&#x17F;en-Spielen wieder fe&#x17F;te, und gehet<lb/> fort. Zuletzt ko&#x364;mmt ein
                        Mahler-Junge und &#x17F;agt, da&#xDF; ihn &#x17F;ein Herr befoh-<lb/> len, dem Pantalon
                        einige Farben zu bringen; er wi&#x17F;&#x17F;e aber &#x17F;ein Hau&#xDF; nicht. Er fra-<lb/>
                        <fw type="catch" place="bottom">get</fw>
                        <pb facs="#smerspir_ge_005" n="5"/>
                        <fw type="pageNum">5</fw> get derohalben den Arlequin, wie er aber mercket,
                        da&#xDF; er ihm nicht antwortet,<lb/> zopffet er ihn bey dem Ermel. Arlequin wird
                        frey, und der Mahler-Junge unbe-<lb/> weglich. Arlequin i&#x17F;t gantz be&#x17F;tu&#x364;rtzt
                        hieru&#x364;ber, und wie er meynet, da&#xDF; der Mahler-<lb/> Junge Essen in &#x17F;einem
                        Topfe habe, ko&#x17F;tet er. Als er &#x17F;ich aber betrogen findet,<lb/> be&#x17F;chmieret er
                        den Jungen mit der Farbe; womit &#x17F;ich, nach einigen andern Schertz-<lb/>
                        Spielen, die er&#x17F;te Handlung &#x17F;chlie&#xDF;et.</p>
        </div>
        <div type="act" n="2">
          <head>Andere Handlung.</head>
          <p rend="indent">Pantalon trit auf, &#x17F;agt, da&#xDF; er den Doctor fragen wolle, ob er
                        gewisse Nach-<lb/> richt von &#x17F;einer Tochter Smeraldina habe, und klopffet an
                        &#x17F;ein Hau&#xDF;. Smeraldina<lb/> ko&#x364;mmt, als der Doctor gekleidet, heraus, und
                        fragt was er will? Pantalon antwor-<lb/> tet, da&#xDF; er nur Ein Wort mit ihm
                        sprechen wolle. Smeraldina fa&#x364;ngt das Wort<lb/> Ein auf, und &#x17F;treichet das
                        Ein, mit vielen Lobes-Erhebungen, gegen ihn heraus.<lb/> Der Pantalon giebt
                        ihr recht. Zuletzt geht Smeraldina fort, und Pantalon verwun-<lb/> dert &#x17F;ich
                        u&#x364;ber die verwirreten Reden des Doctors. Hierauf ko&#x364;mmet der Doctor<lb/>
                        &#x17F;elb&#x17F;t. Als ihn Pantalon gewahr wird, fraget er, ob er das Ein &#x17F;chon
                        verge&#x17F;&#x17F;en<lb/> habe? Der Doctor &#x17F;agt, er wisse nicht, was er auf die&#x17F;e Frage
                        antworten &#x17F;olle.<lb/> Pantalon &#x17F;chraubet ihn mit &#x17F;einem unnu&#x364;tzen
                        Ge&#x17F;chwa&#x364;tze, fu&#x364;r dem er kein Wort auf-<lb/> bringen ko&#x364;nnen. Der Doctor
                        &#x17F;chwo&#x364;ret, da&#xDF; er kein Wort bi&#xDF; anjetzo, da er mit<lb/> ihm rede,
                        gesprochen. Pantalon wird gantz verwirret; Zuletzt fragt er ihn, ob<lb/> er
                        keine Nachricht von &#x17F;einer Tochter habe? und erzehlet, wie ihm Silvio
                        ver&#x17F;ichert,<lb/> da&#xDF; &#x17F;ie davon gelauffen. Der Doctor antwortet, wie er
                        gewisse Nachricht habe,<lb/> da&#xDF; er &#x17F;ie umgebracht. Hierauf er&#x17F;cheinet
                        Smeraldina, als eine Neapolitani&#x17F;che<lb/> Frau, und fragt die Alten, ob &#x17F;ie
                        nicht einen mit Nahmen Silvio kenneten, und<lb/> &#x17F;agt zugleich, da&#xDF; &#x17F;ie
                        &#x17F;eine Frau &#x17F;ey, die er mit vielen Kindern verla&#x17F;&#x17F;en, und da &#x17F;ie<lb/>
                        vernommen, da&#xDF; er &#x17F;ich in die&#x17F;er Stad abermahls verheyrathet, &#x17F;ey &#x17F;ie hieher
                        ge-<lb/> kommen, ihm &#x17F;eine Untreue vorzuwerffen und Gerechtigkeit zu suchen.
                        Die Alten<lb/> &#x17F;ind gantz be&#x17F;tu&#x364;rtzt hieru&#x364;ber, und nach einigen andern
                        Fragen, gehet Smeraldina<lb/> fort. Die Alten bezeigen ihr Mi&#xDF;fallen an der
                        &#x17F;chlechten Auffu&#x364;hrung des Silvio,<lb/> da&#xDF; er eine Frau in Neapolis
                        verla&#x17F;&#x17F;en, die andere in Bologna geheyrathet, und<lb/> nun die dritte nehmen
                        wollen. Beyde gehen ab; Um ihm &#x17F;eine u&#x364;beles Bezeigen<lb/> vorzuru&#x364;cken.</p>
          <p rend="indent">Arlequin trit auf, tra&#x364;gt ein Ka&#x364;&#x17F;tgen unter dem Arme, und
                        &#x17F;agt, da&#xDF; er es,<lb/> im Nahmen des Silvio, an die Diana bringen &#x17F;olle und
                        klopffet an ihrer Thu&#x364;re an.<lb/> Diana ko&#x364;mmt heraus. Arlequin macht ihr,
                        im Nahmen des Silvio, viele Complimenten<lb/> und u&#x364;berreichet ihr das
                        Ka&#x364;&#x17F;tgen. Diana will es nicht annehmen. Hieru&#x364;ber<lb/> ko&#x364;mmt Smeraldina,
                        als ein Gei&#x17F;t, nimmt dem Arlequin die Ko&#x17F;tbarkeiten aus dem<lb/> Ka&#x364;&#x17F;tgen
                        und la&#x364;ufft davon. Diana befiehlt dem Arlequin, &#x17F;einem Herrn zu &#x17F;agen,<lb/>
                        da&#xDF; &#x17F;ie &#x17F;eine u&#x364;bele Auffu&#x364;hrung &#x17F;chon geho&#x364;ret, und da&#xDF; er nur gehen und
                        &#x17F;eine Frau auf-<lb/> &#x17F;uchen &#x17F;ollte. Sie drohet zugleich dem Arlequin mit
                        Schla&#x364;gen, wo er wieder zu<lb/> ihr kommen wu&#x364;rde und gehet ab. Arlequin
                        lacht, da&#xDF; ihn Diana &#x17F;o &#x17F;eltsam<lb/> empfangen, will &#x17F;ehen, was ihr Silvio
                        ge&#x17F;chickt und wie er das Ka&#x364;&#x17F;tgen auf-<lb/> macht, wird er u&#x364;ber das, was
                        darinnen lieget, be&#x17F;tu&#x364;rtzt und laufft davon.</p>
          <p rend="indent">Odoardo trit auf und ha&#x364;lt, nach einigen Ehren-Bezeugungen, bey
                        dem Pan-<lb/> talon um &#x17F;eine Tochter an. Die&#x17F;er ver&#x17F;pricht &#x17F;ie ihm und
                        hieru&#x364;ber ko&#x364;mmt Silvio<lb/>
                        <fw type="sig" place="bottom">F 3</fw>
                        <fw type="catch" place="bottom">dazu</fw>
                        <pb facs="#smerspir_ge_006" n="6"/>
                        <fw type="pageNum">6</fw> dazu, wirfft dem Pantalon vor, da&#xDF; er &#x17F;ein Wort
                        nicht halte und &#x17F;agt, er ko&#x364;nne<lb/> &#x17F;eine Tochter keinem andern geben, weil
                        er &#x17F;ie ihm ver&#x17F;prochen, und Diana &#x17F;ollte und<lb/> mu&#x364;&#x17F;te &#x17F;eine Frau werden.
                        Pantalon ru&#x364;ckt ihm &#x17F;eine Viel-Weiberey vor. Silvio er-<lb/> wiedert, &#x17F;eine
                        Frau &#x17F;ey todt und er mu&#x364;sse die Diana durchaus haben. Odoardo<lb/> nimmt
                        &#x17F;eines ku&#x364;nfftigen Schwieger-Vaters Parthey. Silvio greifft nach dem<lb/>
                        Degen. Odoardo thut desgleichen, und beyde gerathen in einen Zweykampff.
                        Mit-<lb/> ten unter dem&#x17F;elben kommt Smeraldina, als ein Ritter, nimmt des
                        Odoardo Parthey<lb/> &#x17F;tehet wieder Silvio, und entwaffnet ihn. Odoardo und
                        Pantalon bedancken &#x17F;ich<lb/> bey dem vermeynten Ritter und der er&#x17F;tere gehet
                        ab. Smeraldina &#x17F;chilt den Silvio<lb/> einen Verra&#x364;ther und gehet fort, und
                        Silvio folget ihr in a&#x364;u&#xDF;er&#x17F;ter Verzweiffelung<lb/> nach. Pantalon bewundert
                        die Hertzhafftigkeit des unbekannten Ritters und als hier-<lb/> u&#x364;ber der
                        Doctor dazu ko&#x364;mmt, erzehlet er ihm alles, was er von Silvio geho&#x364;ret
                        und<lb/> was &#x17F;ich mit dem&#x17F;elben zugetragen. Sie be&#x17F;chlie&#xDF;en beyde, die Sache
                        gerichtlich<lb/> anzuklagen. Inde&#x17F;&#x17F;en er&#x17F;cheinet Smeraldina, als ein
                        Advocat, gru&#x364;&#xDF;et die Alten und<lb/> &#x17F;aget, da&#xDF; Silvio, nachdem er &#x17F;eine
                        Frau, die er gerne lo&#xDF; &#x17F;eyn wollen, umge-<lb/> bracht, zu ihm gekommen und
                        ihn gezwungen, einen Heyraths-Contract zwi&#x17F;chen<lb/> ihm und der Diana
                        aufzu&#x17F;etzen. Sie giebt zugleich den Alten das Concept davon,<lb/> und gehet
                        fort. Die Alten sind gantz be&#x17F;tu&#x364;rtzt u&#x364;ber die&#x17F;e Nachricht, sagen, da&#xDF;<lb/>
                        &#x17F;ie den Contract den Gerichten u&#x364;bergeben, vorher aber le&#x17F;en wollten, was er
                        in<lb/> &#x17F;ich hielte, und gehen ab.</p>
          <p rend="indent">Silvio trit auf und &#x17F;agt, da&#xDF; er kein Ruhe in &#x17F;einem Gewi&#x17F;&#x17F;en
                        und die Sme-<lb/> raldina, &#x17F;eine Frau, immer vor den Augen habe. Er beklaget
                        &#x17F;ich, da&#xDF; der Himmel<lb/> &#x17F;ein Verbrechen nicht be&#x17F;trafen wolle, und
                        hieru&#x364;ber ko&#x364;mmt Smeraldina, in der Ge-<lb/> &#x17F;talt der Diana. Silvio will
                        ihr von &#x17F;einer Liebe vor&#x17F;chwatzen, die ver&#x17F;tellte Diana aber<lb/> wirfft ihn
                        &#x17F;eine Vielweiberey und Grau&#x17F;amkeit vor, da&#xDF; er eine Frau mit Kin-<lb/> dern
                        in Neapolis verla&#x17F;&#x17F;en, und die andere um das Leben gebracht. Silvio will
                        &#x17F;ich<lb/> ent&#x17F;chuldigen; &#x17F;ie aber begegnet ihm &#x17F;ehr hart und greifft nach
                        dem Dolch, ihn u&#x364;ber<lb/> den Hauffen zu &#x17F;to&#x17F;en. Hieru&#x364;ber kommen Pantalon,
                        der Doctor und die Gerichts-<lb/> Diener dazu. Die Alten &#x17F;ehen die
                        ver&#x17F;tellte Diana mit einem Dolch gegen den<lb/> Silvio &#x17F;to&#x17F;en und fragen
                        nach der Ur&#x17F;ache. Silvio will reden, &#x17F;ie aber fa&#x364;llt ihm in<lb/> die Rede
                        und &#x17F;aget, da&#xDF; &#x17F;ie den Dolch wieder den Silvio gezogen, weil er &#x17F;ie
                        zwin-<lb/> gen wollen, in &#x17F;eine Heyrath zu willigen. Die Alten verwei&#x17F;en dem
                        Silvio &#x17F;eine wil-<lb/> de und liederliche Auffu&#x364;hrung, und hei&#xDF;en die
                        Gerichts-Bedienten, vermo&#x364;ge des<lb/> Richters Befehl, ihn in Arre&#x17F;t nehmen.
                        Silvio will &#x17F;ich wehren, aber ohnerachtet &#x17F;ei-<lb/> ner Wieder&#x17F;pa&#x364;n&#x17F;tigkeit,
                        fu&#x364;hren ihn die Gerichts-Diener nach dem Gefa&#x364;ngni&#xDF;. Die<lb/> Alten bezeigen
                        &#x17F;ich vergnu&#x364;gt u&#x364;ber ihre Verrichtung und gehen ab.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in das Zimmer der Diana.</stage>
          <p rend="indent">Smeraldina, als ein Gei&#x17F;t, &#x17F;itzet neben der Diana auf dem
                        Bette. Diana redet<lb/> von ihrer Liebe. Unterde&#x17F;&#x17F;en ko&#x364;mmt Pantalon mit
                        Brighella und Arlequin dazu<lb/> welchen er &#x17F;aget, er mercke, da&#xDF; zwey
                        Per&#x17F;onen in die&#x17F;em Zimmer wa&#x364;ren und alle dreye<lb/> machen allerley
                        la&#x364;cherliche An&#x17F;talten, die andere Per&#x17F;on auffzusuchen; hohlen Ge-<lb/>
                        wehr, um den vermeynten Liebhaber der Diana umzubringen; und hiermit endiget
                        &#x17F;ich</p>
          <p rend="indent">Die andere Handlung.</p>
          <fw type="catch" place="bottom">Die</fw>
        </div>
        <pb facs="#smerspir_ge_007" n="7"/>
        <fw type="pageNum">7</fw>
        <div type="act" n="3">
          <head>Die dritte Handlung.</head>
          <stage>Der Schau-Platz &#x17F;tellet einen Wald vor.</stage>
          <p rend="indent">Diana er&#x17F;chrickt, wie &#x17F;ie ihr Hau&#xDF; in einen Wald verwandelt
                        &#x17F;iehet und fragt<lb/> die Smeraldina nach der Ur&#x17F;ache. Die&#x17F;e antwortet, &#x17F;ie
                        habe es, um der Diana<lb/> ein Ergetzen zu machen, gethan, und er&#x17F;uchet
                        die&#x17F;elbe, es dahin zu veran&#x17F;talten, da&#xDF;<lb/> &#x17F;ie &#x17F;ich heute in die&#x17F;em
                        Lu&#x17F;t-Wald verehligten. Smeraldina &#x17F;tellet &#x17F;ich zugleich u&#x364;ber-<lb/> aus
                        freudig an und um ihr von ihrer Treue Ver&#x17F;icherung zugeben, bittet &#x17F;ie
                        die&#x17F;elbe<lb/> an einem gewi&#x17F;&#x17F;en Orte, den &#x17F;ie ihr zugleich zeiget, bi&#xDF; zu
                        ihrer Ru&#x364;ckkunfft zu verwei-<lb/> len. Diana gehorsammt; Smeraldina aber
                        &#x17F;chreibet an die Bau&#x364;me, da&#xDF; die Ster-<lb/> ne in die&#x17F;em Lu&#x17F;twald allem
                        Unglu&#x364;ck ein Ziel &#x17F;etzen und an die&#x17F;em Tage<lb/> die Un&#x17F;chuld triumphiren
                        la&#xDF;en wu&#x364;rden. Sie gehet ab. Die Alten treten<lb/> auf und &#x17F;ind gantz
                        be&#x17F;tu&#x364;rtzt, da&#xDF; &#x17F;ie &#x17F;ich in einem Walde befinden, ohne von<lb/> Hau&#x17F;e
                        weggekommen zu &#x17F;eyn; Sie wi&#xDF;en nicht, wie &#x17F;ie &#x17F;ich die&#x17F;e Begebenheit
                        vor&#x17F;tellen<lb/> &#x17F;ollen, und bezeigen &#x17F;ich u&#x364;brigens &#x17F;ehr vergnu&#x364;gt, da&#xDF;
                        Silvio ohnfehlbar, fu&#x364;r &#x17F;einen<lb/> begangenen Mord an der Smeraldina, und
                        dem Vor&#x17F;atz gegen die Diana, hart genung<lb/> werde be&#x17F;trafet werden.
                        Brighella und Arlequin treten auf, sind ebenfals &#x17F;ehr<lb/> u&#x364;ber die
                        Verwandelung des Hau&#x17F;es be&#x17F;tu&#x364;rtzet und &#x17F;agen zu den Alten, man rede,<lb/>
                        da&#xDF; dem Silvio der Proces&#x17F; gemacht &#x17F;ey und nunmehro da&#xDF; Urtheil &#x17F;olle
                        ge&#x17F;prochen wer-<lb/> den. Hierauf werden &#x17F;ie die Schrifft an den Bau&#x364;men
                        gewahr, die &#x17F;ie le&#x17F;en wollen,<lb/> und nach einigen Schauspiel-Schertz
                        verwandelt &#x17F;ich der Lu&#x17F;t-Wald in eine Gerichts-<lb/> Stube. Alle werden
                        hieru&#x364;ber be&#x17F;tu&#x364;rtzt und wollen fortlauffen. Allein Smeraldina,<lb/> in der
                        Ge&#x17F;talt des Richters, befiehlet ihnen, dazubleiben und &#x17F;aget, da&#xDF; hiermit
                        das<lb/> Gerichte ero&#x364;ffnet &#x17F;ey, vor welchem Silvio verurtheilet und
                        verdammet, werden &#x17F;ollte.<lb/> Die Alten, Arlequin und Brighella bezeigen
                        ihr Er&#x17F;tauen u&#x364;ber das, was &#x17F;ie &#x17F;e-<lb/> hen, und Smeraldina la&#x364;&#x17F;&#x17F;et den
                        Silvio durch die Gerichts-Diener vorfu&#x364;hren und<lb/> fragt ihn, aus was fu&#x364;r
                        Ur&#x17F;ache er die Smeraldina umbringen la&#xDF;en? Silvio la&#x364;ugnet<lb/> die That.
                        Alle aber &#x17F;agen wieder ihn aus, da er denn zuletzt bekennet, den Fehler
                        auf<lb/> der Diana Liebe &#x17F;chiebet und alle um Verzeihung &#x17F;einer u&#x364;belen
                        Auffu&#x364;hrung bittet.<lb/> Smeraldina &#x17F;tellet &#x17F;ich sehr ern&#x17F;thafft an, und
                        verdammet ihn zum Tode; Worauf ei-<lb/> ne abermahlige Verwandlung vorgehet
                        und alle den Schau-Platz verla&#x17F;&#x17F;en.</p>
          <stage>Der Schau-Platz verwandelt &#x17F;ich in eine Stad.</stage>
          <p rend="indent">Odoardo &#x17F;agt, er habe das Todes-Urtheil des Silvio geho&#x364;ret,
                        woru&#x364;ber die<lb/> Alten und ihre Bedienten eintreten und nach einigem
                        Schau&#x17F;piel-Schertz, wozu<lb/> das Er&#x17F;tauen u&#x364;ber die ge&#x17F;ehenen Dinge Anla&#xDF;
                        giebt erzehlen &#x17F;ie Odoardo alles<lb/> was &#x17F;ich zugetragen, der gleichfalls
                        daru&#x364;ber er&#x17F;taunet. Man be&#x17F;chlie&#xDF;et, da&#xDF; man<lb/> der Diana an die&#x17F;em Tage
                        noch Hochzeit machen wolle. Pantalon &#x17F;aget, da&#xDF; weil<lb/> &#x17F;ein Hau&#xDF; ein Hau&#xDF;
                        des Teuffels geworden, mu&#x364;&#xDF;e er ein anderes zu die&#x17F;er Freu-<lb/> de
                        aus&#x17F;uchen und bittet den Doctor um das &#x17F;einige. Der Doctor ver&#x17F;pricht
                        &#x17F;ol-<lb/> ches gantz gerne zuthun. Odoardo aber &#x17F;aget, da&#xDF; in der Na&#x364;he ein
                        beru&#x364;hmter<lb/> Ga&#x17F;t-Hoff &#x17F;ey, wo man die Mahlzeit zurichten la&#x17F;&#x17F;en und
                        darauf Hochzeit ma-<lb/> chen ko&#x364;nne. Pantalon bezeiget &#x17F;einen Beyfall und
                        tra&#x364;gt es dem Brighella und dem<lb/> Arlequin auf. Die&#x17F;e gehen weg den
                        Befehl auszurichten. Die Alten und Odo-<lb/> ardo gehen, nachdem &#x17F;ie eines
                        und das andere von Silvio gesprochen, auch fort.</p>
          <fw type="catch" place="bottom">Der</fw>
          <pb facs="#smerspir_ge_008" n="8"/>
          <fw type="pageNum">8</fw>
          <stage>Der Schau-Platz &#x17F;tellet einen Ga&#x17F;t-Hof vor.</stage>
          <p rend="indent">Arlequin und Brighella treten auf und sagen, &#x17F;ie wa&#x364;ren hierher
                        gekommen,<lb/> den Befehl ihrer Herren auszurichten und &#x17F;ehen gleichwohl
                        keinen Men&#x17F;chen hier.<lb/> Hierzu ko&#x364;mmt Pantalon und fraget, ob &#x17F;ie &#x17F;einen
                        Befehl ausgerichtet? Sie ant-<lb/> worten, da&#xDF; &#x17F;ie keinen Men&#x17F;chen ge&#x17F;ehen
                        und nach einigen Schertz-Spielen ruffen<lb/> &#x17F;ie vor dem Ga&#x17F;t-Hoff Holla!
                        Smeraldina ko&#x364;mmt o&#x364;ffters nach einander, in vieler-<lb/> ley Ge&#x17F;talten der
                        Hau&#xDF;-Knechte und Hau&#xDF;-Ma&#x364;gde, heraus und beklaget allezeit die<lb/> Untreue
                        des Silvio und das Unglu&#x364;ck der Smeraldina. Die&#x17F;e unter&#x17F;chiedene Per&#x17F;o-<lb/>
                        nen &#x17F;tellet &#x17F;ie allezeit zu gleich mit der Sprache, dem Singen und dem
                        Tantzen der<lb/> Nationen vor, wo &#x17F;ie her zu &#x17F;eyn vorgiebt. Bey der letzten
                        Per&#x17F;on, die &#x17F;ie vorge-<lb/> &#x17F;tellet, machet &#x17F;ie, da&#xDF; eine mit Spei&#x17F;en und
                        Tranck zubereitete Tafel er&#x17F;cheinet und<lb/> gehet fort. Arlequin Brighella
                        und Pantalon nahen &#x17F;ich der Tafel und als &#x17F;ich<lb/> die&#x17F;elbe in ein
                        Feuerwerck verwandelt, lauffen &#x17F;ie alle voller Schrecken davon.</p>
          <stage>Der Schau-Platz &#x17F;tellet der Diana Zimmer vor.</stage>
          <p rend="indent">Diana wartet auf das, was ihr un&#x17F;ichtbarer Liebhaber
                        versprochen, worauf<lb/> der Pantalon eintrit und dem Doctor und Odoardo
                        erzehlet, was &#x17F;ich in dem<lb/> Ga&#x17F;t-Hof mit ihm zugetragen, und da&#xDF; er
                        be&#x17F;chlo&#x17F;&#x17F;en habe, &#x17F;eine Tochter zuverhey-<lb/> rathen, in der Hoffnung, da&#xDF;
                        er von dergleichen ent&#x17F;etzlichen Dingen dadurch wer-<lb/> de befreyet
                        werden. Er befiehlet zugleich &#x17F;einer Tochter, dem Odoardo die Hand<lb/>
                        zugeben: &#x17F;ie will aber nicht gehorsammen. Pantalon will durchaus die
                        Ur&#x17F;ache<lb/> wi&#xDF;en; Sie aber antwortet, da&#xDF; &#x17F;ie ihr Wort &#x17F;chon an einen
                        artigen Cavalier ge-<lb/> geben. Pantalon will &#x17F;ie &#x17F;chlagen; Smeraldina aber
                        ko&#x364;mmt als ein Cavalier ge-<lb/> kleidet dazu und &#x17F;aget, &#x17F;ie &#x17F;ey der Diana
                        Bra&#x364;utigam. Pantalon fraget, wer ihm da-<lb/> zu die Erlaubni&#xDF; gegeben? und
                        Smeraldina antwortet: Unsere beyder&#x17F;eiti-<lb/> ge Uberein&#x17F;timmung. Nach
                        einigen Ver&#x17F;icherungen &#x17F;aget der ver&#x17F;tellete Cava-<lb/> lier zu dem Alten,
                        da&#xDF;, ehe er die Diana heyrathete, er von dem Richter erhal-<lb/> ten wolle,
                        da&#xDF; er ihnen mu&#x364;ndlich zu wi&#xDF;en tha&#x364;te, da&#xDF; Silvio &#x17F;ein Verbrechen und<lb/>
                        der Smeraldina Un&#x17F;chuld ge&#x17F;tanden und zum Tode gefu&#x364;hret worden &#x17F;ey.
                        Hierauf<lb/> la&#x364;&#xDF;et &#x17F;ie den Slvio, durch die Gerichts-Diener, vorfu&#x364;hren. Er
                        ge&#x17F;tehet &#x17F;eine That und<lb/> bittet um Verzeyhung der&#x17F;elben. Ein jeder ha&#x364;lt
                        ihm &#x17F;eine u&#x364;bele Lebens-Art vor,<lb/> und da er deren ohne dem u&#x364;berzeiget
                        i&#x17F;t, &#x17F;o ver&#x17F;pricht er &#x17F;olche zu a&#x364;ndern. Er be-<lb/> dauert zugleich der
                        Smeraldina unglu&#x364;ckliches Schicksal. Zuletzt &#x17F;agt Smeraldina<lb/> zu der
                        Diana, da&#xDF; ihre Heyrath unmo&#x364;glich zubewerck&#x17F;telligen &#x17F;ey, indem &#x17F;ie
                        mit<lb/> ihr einerley Ge&#x17F;chlechtes wa&#x364;re; Allein &#x17F;ie wollte einen andern
                        vor&#x17F;chlagen, der ihre<lb/> Stelle in der Diana Hertz und Bette vertreten
                        &#x17F;olle, und wei&#x17F;et zugleich auf<lb/> Odoardo. Sie giebt &#x17F;ich auch dem Silvio,
                        als ihrem Manne, und dem Doctor ih-<lb/> rem Vater, zuerkennen und erzehlet
                        hierauf, wie &#x17F;ie zwar ha&#x364;tte umgebracht werden &#x17F;ollen<lb/> aber den
                        Meuchelmo&#x364;rder zum Mittleiden bewogen, da&#xDF; er &#x17F;ie bey dem Leben ge-<lb/>
                        la&#x17F;&#x17F;en; &#x17F;ie habe von dem Pluto die Macht erhalten, alle die unter&#x17F;chiedene
                        Per&#x17F;o-<lb/> nen und Verwandlungen vorzu&#x17F;tellen, die &#x17F;ie selb&#x17F;t mit Augen
                        ge&#x17F;ehen. Silvio i&#x17F;t er-<lb/> erfreuet, &#x17F;eine Frau noch am Leben zu wi&#x17F;&#x17F;en,
                        und, da er &#x17F;ich von &#x17F;einer Ver-<lb/> wirrung wieder erhohlet, verflucht er
                        &#x17F;eine Aus&#x17F;chweiffungen, vergleichet &#x17F;ich mit den<lb/> Alten und durch die&#x17F;em
                        Vertrag endiget &#x17F;ich</p>
          <p rend="indent">Das gantz Schau-Spiel.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Smeraldina spirito folletto</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#smerspir_ru_001" n="1"/>
        <head type="main">SMERALDINA SPIRITO FOLLETTO</head>
        <head type="sub">COMMEDIA ITALIANA,<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/><date when="1733">nell'anno 1733.</date></head>
        <pb facs="#smerspir_ru_002" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">Silvio, marito di Smeraldina, si &#xE8; innamorato di Diana e le
                        promette di sposarla, dicendo di essere libero. Questo lo spinge a uccidere
                        la moglie. Perci&#xF2; egli la porta in un bosco, ordina a un sicario di
                        ucciderla, e se ne va. Il sicario, mosso a compassione dall&#x2019;innocente, le
                        risparmia la vita e la lascia nel bosco. Disperata, Smeraldinasi affida al
                        dio degli inferi Plutone, il quale le dona come servo uno spirito folletto
                        con il potere di farle assumere qualsiasi sembianza e di farla parlare in
                        qualsiasi lingua. Su questo si basa l&#x2019;intreccio di tutta la commedia.</p>
        </div>
        <pb facs="#smerspir_ru_003" n="3"/>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="plutone_it">PLUTONE,</role>
            <roleDesc>Dio degli inferi.</roleDesc>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="minosse_it">MINOSSE e</role>
            </castItem>
            <castItem>
              <role xml:id="radamanete_it">RADAMANTE,</role>
            </castItem>
            <roleDesc>suoi giudici.</roleDesc>
          </castGroup>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA.</role>
          </castItem>
          <castGroup>
            <castItem>
              <role xml:id="arlecchino_it">ARLECCHINO e</role>
            </castItem>
            <castItem>
              <role xml:id="brighella_it">BRIGHELLA,</role>
              <roleDesc>suoi servitori.</roleDesc>
            </castItem>
          </castGroup>
          <castItem>
            <role xml:id="dottore_it">IL DOTTORE,</role>
            <roleDesc>padre di Smeraldina, moglie di Silvio che si &#xE8; innamorato di
                            Diana</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">Silvio,</role>
            <roleDesc>innamorato di Diana</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">Odoardo,</role>
            <roleDesc>promesso sposo di Diana</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="sicario_it">SICARIO</role>
          </castItem>
          <castItem>
            <role xml:id="soldati_it">GUARDIE</role>
          </castItem>
          <castItem>
            <role xml:id="folletti_it">FOLLETTI</role>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Bologna.</p>
        </set>
      </front>
      <body>
        <pb facs="#smerspir_ru_004" n="4"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <stage>LA SCENA IN UN CAMPO DI NOTTE.</stage>
          <p rend="indent">SILVIO entra dicendo a Smeraldina che deve morire, lei gli
                        domanda il motivo. Silvio le racconta che il motivo &#xE8; il suo nuovo amore per
                        Diana. Smeraldina cerca di impietosirlo. Alla fine Silvio ordina al sicario
                        di ucciderla e se ne va. Il sicario vuole eseguire il suo ordine; ma
                        Smeraldina, con le sue lacrime e suppliche, fa s&#xEC; che il sicario le risparmi
                        la vita a patto che ella non si faccia pi&#xF9; vedere da Silvio; il sicario se
                        ne va. Smeraldina piange la sua disgrazia, e si affida agli degli inferi che
                        vogliono vendicarla. E &#xE8; cos&#xEC; che appare</p>
          <p rend="indent">Plutone sul suo trono con Minosse e Radamante suoi giudici,
                        davanti ai quali la spaventata Smeraldina accusa il marito. Plutone,
                        compiangendo la povera Smeraldina, su consiglio dei suoi giudici fa venire
                        uno spirito al quale ordina di obbedire in tutto e per tutto a questa donna,
                        e di renderla invisibile, quando lei lo vorr&#xE0;, cos&#xEC; come di trasformarla, e
                        di darle modo di parlare in qualunque lingua le possa piacere e ne possa
                        aver bisogno. Lo spirito glielo promette e porta via Smeraldina attraverso
                        l&#x2019;aria. Plutone, Radamante e Minosse e se ne vanno. La scena cambia
                        mostrando la citt&#xE0;.</p>
          <p rend="indent">PANTALONE esce dicendo ad Arlecchino che ha sistemato la
                        questione che aveva in tribunale e lo rimprovera di non aver portato la
                        candela per la lanterna. Arlecchino si scusa perch&#xE9; aveva fretta. Poi
                        arriva</p>
          <p rend="indent">SMERALDINA, trasformata in venditore di candele, che dopo molti
                        giochi che convengono al teatro, gli vende una candela e se ne va.
                        Arlecchino vuole accenderla, ma la candela si trasforma in un fuoco
                        d&#x2019;artificio. Pantalone e Arlecchino si spaventano e se ne vanno.</p>
          <pb facs="#smerspir_ru_005" n="5"/>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent"> DIANA si lamenta che Silvio non va a trovarla; al che
                        Smeraldina nelle sembianze di un nobile romano, la saluta. Diana, sorpresa,
                        gli chiede chi l&#x2019;ha fatta entrare in casa sua a un&#x2019;ora cos&#xEC; inappropriata.
                        Lei gli dice che &#xE8; stato Arlecchino a farlo entrare. Diana gli chiede che
                        cosa &#xE8; venuto a fare. Smeraldina risponde di essere venuto per dichiararle
                        il suo amore. Diana, vedendolo cos&#xEC; bello, si innamora di lui, ma ha paura
                        che suo padre li veda. Accorgendosi della sua preoccupazione, Smeraldina le
                        dice di avere un anello che pu&#xF2; renderlo invisibile a tutti tranne che a
                        lei. Diana si rallegra e di due si promettono il loro amore eterno.</p>
          <p rend="indent">PANTALONE entra e dice che aveva sentito qualcuno nella camera
                        di Diana; ma, non vedendo nessuno, si meraviglia. Per spaventarlo Smeraldina
                        gli spegne la candela; Pantalone chiama</p>
          <p rend="indent">BRIGHELLA e Arlecchino che entrano con le candele; Smeraldina
                        le spegne. Pantalone &#xE8; furibondo e grida che c&#x2019;&#xE8; qualcuno nella camera e di
                        aver sentito qualcuno parlare affettuosamente con sua figlia. Ordina a
                        Brighella e Arlecchino di cercare ovunque. Smeraldina e Diana se ne vanno.
                        Arlecchino e Brighella, dopo qualche scherzo teatrale, escono e tornano con
                        Smeraldina trasformata in una nana, la quale racconta della sfortunate
                        disgrazie toccate a Smeraldina, figlia del Dottore, che il marito la fatto
                        uccidere. Pantalone &#xE8; dispiaciuto per questo e si meraviglia che Silvio, pur
                        essendo sposato, gli abbia chiesto in sposa sua figlia Diana. Dopo molti
                        scherzi scenici, nuovamente la scena cambia tutta in una volta. Tutti si
                        spaventano a causa di ci&#xF2; e se ne vanno.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0; DI GIORNO.</stage>
          <p rend="indent">Il DOTTORE entra e chiede a Silvio dov&#x2019;&#xE8; sua figlia. Silvio
                        risponde che l&#x2019;aveva portata con s&#xE9; <pb facs="#smerspir_ru_006" n="6"/> in un campo,
                        ma una volta arrivati in una foresta, lei l&#x2019;aveva lasciato. Lui in seguito
                        aveva scoperto che lei era scappata con l&#x2019;amante con cui viveva. Il Dottore
                        non pu&#xF2; credere che sua figlia abbia potuto fare una cosa del genere. Silvio
                        gli assicura che questa &#xE8; la verit&#xE0;, di cui il Dottore si pu&#xF2; informare se
                        vuole e se ne va. Il Dottore &#xE8; lasciato nella disperazione. In questo
                        momento entra</p>
          <p rend="indent"> SMERALDINA vestita da un gondoliere, che racconta al Dottore
                        come Silvio abbia ucciso la povera Smeraldina per amore di Diana, la figlia
                        di Pantalone, e afferma di averlo visto con i propri occhi. Il Dottore
                        piange la sorte di sua figlia. Il finto gondoliere promette di aiutarlo se
                        vuole denunciare Silvio. Il Dottore lo ringrazia per questo. Smeraldina gli
                        dice di aspettare l&#xEC; per un po&#x2019;. Il Dottore rimane e arriva</p>
          <p rend="indent"> PANTALONE, a cui il Dottore racconta della morte di Smeraldina
                        e dell&#x2019;amore di Silvio per Diana. Pantalone gli risponde che per quanto
                        riguarda l&#x2019;amore di Diana &#xE8; una bugia. Il Dottore ribatte che il gondoliere
                        ne &#xE8; testimone. Pantalone risponde che il gondoliere &#xE8; un bugiardo, al che
                        Smeraldina, travestita da kikimora, si burla dei vecchi facendo numerosi
                        scherzi divertenti. Alla fine i vecchi si spaventano e se ne vanno.
                        Smeraldina esce volando per l&#x2019;aria. ODOARDO entra, seguito da Arlecchino che
                        porta il suo baule. Odoardo si rallegra di vedere la sua amata patria;
                        Arlecchino chiede da dove viene. Odoardo risponde di essere originario di
                        questa citt&#xE0; e di essere tornato da un per l&#x2019;Europa con l&#x2019;intenzione di
                        sposarsi.</p>
          <p rend="indent"> SMERALDINA, trasformata in uno spirito invisibile, fa uno
                        scherzo divertente ad Arlecchino e Odoardo e i due escono. Il DOTTORE entra
                        accusando Silvio di aver ucciso sua figlia. Silvio lo nega e cos&#xEC; cominciano
                        a litigare.</p>
          <pb facs="#smerspir_ru_007" n="7"/>
          <p rend="indent">SMERALDINA, nelle sembianze del sicario, sostiene che Silvio ha
                        ucciso Smeraldina ed &#xE8; stato lui stesso a eseguire l&#x2019;ordine di Silvio.
                        Silvio si arrabbia. Il Dottore lo minaccia ed esce. Silvio afferra la spada
                        per uccidere il finto assassino che toccandolo lo incanta, e gli dice che
                        rester&#xE0; immobile finch&#xE9; non lo tocca qualcun altro, il quale star&#xE0; cos&#xEC;
                        immobile al posto suo; dopodich&#xE9; esce e arriva</p>
          <p rend="indent">BRIGHELLA che, vedendo Silvio e non sapendo cosa fosse
                        successo, vuole abbracciarlo a nome di un certo uomo e gli parla; ma vedendo
                        che Silvio non gli risponde lo tira per mano; Silvio torna a muoversi mentre
                        Brighella rimane immobile al posto suo. In questo momento arriva</p>
          <p rend="indent"> PANTALONE che gli chiede notizie di Silvio, e vedendo
                        Brighella muto lo tocca. Brighella se ne va meravigliandosi, Pantalone
                        rimane incantato e arriva Il DOTTORE che, volendogli raccontare di Silvio,
                        lo tira per mano. Pantalone viene liberato dall&#x2019;incantesimo e se ne va; Il
                        Dottore rimane immobile al posto suo e arriva</p>
          <p rend="indent">ODOARDO e la stessa cosa succede con lui; Il Dottore se ne va e
                        Odoardo rimane incantato. Arriva</p>
          <p rend="indent">ARLECCHINO che, vedendo il suo compaesano, vuole farsi pagare
                        per avergli portato il suo baule; ma vedendo che non risponde gli d&#xE0; una
                        botta. Odoardo viene disincantato e va via, mentre Arlecchino rimane al
                        posto suo e arriva</p>
          <p rend="indent">SMERALDINA trasformata in uno spirito, e toglie l&#x2019;incantesimo.
                        Seguono molti scherzi adatti al teatro. Poi Smeraldina incanta di nuovo
                        Arlecchino e se ne va.</p>
          <p rend="indent"> Arriva un giovane e robusto imbianchino e dice che il suo
                        padrone gli ha ordinato di portare la pittura a Pantalone, ma non sa dove si
                        trova la sua casa. Vede Arlecchino e glielo chiede. Vedendo che Arlecchino
                        non risponde, lo tira per la manica. Arlecchino viene disincantato, mentre
                        il ragazzo rimane immobile. Arlecchino si meraviglia dell&#x2019;accaduto e pensa
                        che nel vaso dell&#x2019;imbianchino ci sia qualcosa da mangiare. Quando capisce
                        che si tratta di una tintura rossa, dipinge l&#x2019;imbianchino e con questo
                        divertente scherzo si conclude</p>
          <p rend="indent"> il primo atto.</p>
        </div>
        <div type="act" n="2">
          <head>ATTO SECONDO.</head>
          <p rend="indent">PANTALONE entra dicendo che vuole chiedere al Dottore se ha
                        avuto qualche informazione su sua figlia Smeraldina; e bussa al portone del
                        suo cortile.</p>
          <p rend="indent">SMERALDINA, nelle sembianze del Dottore, chiede cosa desidera.
                        Pantalone risponde che vuole dirgli una sola parola. Smeraldina riprende il
                        proposito di Pantalone di proferire quell&#x2019;UNICA PAROLA, e tesse un elogio di
                        QUELLA PAROLA con una lunga tirata che annoia Pantalone. Alla fine
                        Smeraldina esce e Pantalone, meravigliandosi dell&#x2019;eloquenza del Dottore,
                        rimane, ed entra</p>
          <p rend="indent">Il DOTTORE. Pantalone gli chiede se non abbia dimenticato
                        qualcosa a favore di quell&#x2019;UNICA. Il Dottore gli risponde che non capisce la
                        sua domanda. Pantalone ridendo dice che non gli ha permesso di pronunciare
                        nemmeno una sola parola. Il Dottore giura che non hanno mai parlato e che
                        anzi lui lo vede per la prima volta. Pantalone si confonde e alla fine gli
                        chiede se ha avuto notizie di sua figlia che Silvio ha detto che fosse
                        scappata. Il Dottore risponde che sa per certo che Silvio l&#x2019;ha uccisa. In
                        questo momento entra</p>
          <p rend="indent">SMERALDINA, nei panni di una donna napoletana, chiede ai vecchi
                        se conoscono Silvio e racconta di essere sua moglie, abbandonata <pb facs="#smerspir_ru_009" n="9"/> con molti figli. Venuta a sapere che in questa
                        citt&#xE0; Silvio aveva sposato un&#x2019;altra, vuole smascherarlo e denunciarlo per
                        tale infedelt&#xE0;. Sorpresi, i vecchi provano piet&#xE0; per la donna e le fanno
                        molte domande, dopodich&#xE9; Smeraldina va via. I vecchi rimangono perplessi del
                        fatto che Silvio, non accontentandosi di una moglie a Napoli e avendo
                        sposato un&#x2019;altra a Bologna, ne voglia prendere una terza. Per poterlo
                        trovare e accusare delle terribili azioni compiute, escono.</p>
          <p rend="indent">ARLECCHINO entra con una scatola e dice che gliel&#x2019;ha data
                        Silvio come regalo per Diana; e quindi bussa al suo portone.</p>
          <p rend="indent">DIANA esce. Arlecchino la saluta da parte di Silvio e le
                        consegna la scatola, ma Diana rifiuta di accettarla.</p>
          <p rend="indent">SMERALDINA, trasformata in uno spirito, dice di voler fare uno
                        scherzo ad Arlecchino, e per questo tocca la scatola ed esce. Diana ordina
                        ad Arlecchino di dire al suo padrone che sa cosa ha fatto e deve tornarsene
                        dalla sua vecchia moglie; minaccia Arlecchino con un bastone dicendo che
                        bastoner&#xE0; se torna da lei. Arlecchino ride dell&#x2019;accoglienza riservata al
                        regalo di Silvio e vuole vedere cosa c&#x2019;&#xE8; nella scatola; apre la scatola, ma
                        &#xE8; rattristato da ci&#xF2; che vi trova, e scappa via.</p>
          <p rend="indent">ODOARDO, dopo aver fatto i complimenti alla figlia di
                        Pantalone, ne chiede la mano; Pantalone gliela promette; al che</p>
          <p rend="indent">entra SILVIO e rimprovera Pantalone di non mantenere la sua
                        parola, dicendo che non pu&#xF2; dare ad un altro ci&#xF2; che gli spetta, e che ha
                        promesso di dare Diana a lui, e che lei deve essere sua moglie. Pantalone lo
                        accusa di bigamia. Furibondo, Silvio dice che sua moglie &#xE8; morta e che vuole
                        sposare Diana. Odoardo difende il futuro suocero. Silvio,
                            arrabbiatissimo,<pb facs="#smerspir_ru_010" n="10"/>afferra la sua spada; e cos&#xEC;
                        fa anche Odoardo iniziando a combattere. A quel punto arriva</p>
          <p rend="indent"> SMERALDINA, trasformata in un nobile. Si mette dalla parte di
                        Odoardo, combatte contro Silvio e lo disarma. Odoardo e Pantalone
                        ringraziano il finto nobile ed escono. Smeraldina chiama Silvio traditore ed
                        se ne va. Silvio, in preda alla rabbia, esce anche lui. Pantalone, colpito
                        dal coraggio del nobile sconosciuto, rimane. Entra</p>
          <p rend="indent">IL DOTTORE, al quale Pantalone racconta tutto quello che ha
                        sentito sul conto di Silvio, e quello che gli &#xE8; successo. Decidono di
                        sporgere denuncia contro Silvio e arriva</p>
          <p rend="indent">SMERALDINA, nelle sembianze di un notaio, saluta i vecchi e
                        racconta loro che Silvio, dopo aver ucciso sua moglie Smeraldina, cosa di
                        cui &#xE8; testimone, &#xE8; venuto da lui e l&#x2019;ha costretto a preparare un contratto
                        di matrimonio con Diana, figlia di Pantalone. Gli d&#xE0; la bozza del contratto
                        ed esce. I vecchi, irritati da questa notizia, dicono che vogliono portare
                        il documento in tribunale ma prima lo vogliono leggere; quando cominciano a
                        leggere tutto comincia a cambiare ed escono.</p>
          <p rend="indent">SILVIO entra e dice che non ha pace, che &#xE8; costantemente
                        tormentato dalla sua coscienza, e che vede sempre sua moglie Smeraldina
                        davanti ai suoi occhi. Teme che il cielo lo punisca per il suo crimine. A
                        questo punto</p>
          <p rend="indent">entra SMERALDINA in veste di Diana. Silvio vuole parlarle del
                        suo amore. Diana lo accusa di essere un poligamo tiranno, di aver lasciato
                        una moglie con i figli a Napoli e di aver ucciso l&#x2019;altra. Silvio vorrebbe
                        giustificarsi, ma Diana, in preda alla rabbia, estrae un pugnale per
                        ucciderlo. Ma entrano</p>
          <p rend="indent">PANTALONE con il Dottore e i soldati. I vecchi, vedendo la
                        falsa Diana brandire il pugnale davanti a Silvio, le chiedono che cosa sia
                        successo. Silvio vorrebbe rispondere, ma Diana lo <pb facs="#smerspir_ru_011" n="11"/> interrompe dicendo di aver tolto il pugnale a Silvio che la stava
                        minacciando per estorcerle il consenso al matrimonio. I vecchi rimproverano
                        Silvio per la sua crudelt&#xE0; e ordinano ai soldati di portarlo via per ordine
                        di giudici. Silvio vuole difendersi ma invano perch&#xE9; i soldati lo prendono e
                        lo portano i prigione. I vecchi, soddisfatti di quello che hanno fatto,
                        escono.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA.</stage>
          <p rend="indent"> SMERARLDINA, nelle sembianze di uno spirito, &#xE8; seduta sul
                        letto con Diana, e i due parlano del loro amore. Poi arriva Pantalone con
                        Brighella e Arlecchino, e Pantalone ordina ai servitori di ascoltare ci&#xF2; che
                        le due persone stanno dicendo nella stanza. I servitori fanno molti lazzi
                        scenici; alla fine si convincono che ci sia qualcuno nella stanza accanto.
                        Escono per prendere le armi e tornano per uccidere il finto amante di Diana.
                        In questo momento la scenografia comincia a mutare e cos&#xEC; finisce il secondo
                        atto.</p>
        </div>
        <pb facs="#smerspir_ru_012" n="12"/>
        <div type="act" n="3">
          <head>ATTO TERZO.</head>
          <p rend="indent">DIANA entra spaventata nel vedere il suo cortile trasformato in
                        una foresta e chiede spiegazioni a Smeraldina, la quale le risponde che l&#x2019;ha
                        fatto per farla divertire. Diana la ringrazia e le chiede di fare in modo
                        che si possano sposare quel giorno stesso. Smeraldina finge di essere
                        contenta e, per essere sicura della fedelt&#xE0; della sua promessa sposa, le
                        chiede di aspettare un po&#x2019; l&#xEC;, indicandole un certo posto dove Diana andr&#xE0;
                        prima che Smeraldina torni. Diana obbedisce. Smeraldina scrive sugli alberi
                        che le stelle promettono che la sua sfortuna finir&#xE0; quel giorno e che
                        l&#x2019;innocenza trionfer&#xE0;. Poi va via. Arrivano i vecchi molto spaventati di
                        trovarsi in un bosco uscendo dal cortile. Sono per&#xF2; molto contenti che
                        Silvio venga presto punito per aver ucciso Smeraldina e per quello che
                        voleva fare a Diana. Nel frattempo</p>
          <p rend="indent">entrano BRIGHELLA e Arlecchino, spaventati anche loro per la
                        trasformazione del cortile. Raccontano ai vecchi che hanno sentito che il
                        processo di Silvio sta per aver luogo a breve. Vedono poi una lettera sugli
                        alberi e vogliono leggerla, la qual cosa porta a svariati scherzi teatrali.
                        Dopodich&#xE9; il bosco si trasforma in un tribunale e tutti spaventati vogliono
                        fuggire via, ma</p>
          <p rend="indent">SMERALDINA, nelle vesti di un giudice, li costringe a rimanere
                        e dice loro che quello &#xE8; il luogo in cui ascoltare Silvio e giudicarlo. I
                        vecchi, Arlecchino e Brighella si guardano, meravigliandosi che Smeraldina
                        abbia portato Silvio <pb facs="#smerspir_ru_013" n="13"/> in manette e sorvegliato
                        dalle guardie. Smeraldina gli chiede perch&#xE9; ha ordinato di uccidere
                        Smeraldina; Silvio nega. Allora tutti si sollevano contro di lui; alla fine
                        Silvio confessa e dice che il motivo era il suo amore per Diana, e chiede
                        perdono per le sue azioni malvagie. Smeraldina, fingendosi implacabile,
                        sentenzia la pena di morte. A questo segue un altro mutamento di scena, e
                        tutti escono.</p>
          <stage>LA SCENA MOSTRA LA CITT&#xC0;.</stage>
          <p rend="indent">ODOARDO dice di aver sentito che Silvio &#xE8; stato condannato a
                        morte. Nel frattempo</p>
          <p rend="indent">arrivano i vecchi e i loro servitori e, dopo alcuni scherzi che
                        convengono al teatro e che hanno a che fare con la paura di ci&#xF2; che avevano
                        visto, cominciano a raccontare a Odoardo quanto &#xE8; accaduto. Anche Odoardo si
                        meraviglia. Nel frattempo decidono di organizzare il suo matrimonio con
                        Diana quello stesso giorno. Pantalone dice che, dato che la sua casa &#xE8;
                        infestata, bisogna cercarne un&#x2019;altra e chiede al Dottore di prestargli la
                        sua. Il Dottore accetta volentieri, ma Odoardo suggerisce, dato che nelle
                        vicinanze si trova una rispettabile locanda, di ordinare al padrone di
                        imbandire la tavola come si deve, e che il matrimonio si tenga l&#xEC;. Pantalone
                        approva e ordina a Brighella e ad Arlecchino di andare alla locanda. I due
                        partono per eseguire l&#x2019;ordine. I vecchi e Odoardo, dopo aver disquisito
                        sulle faccende di Silvio, se ne vanno.</p>
          <stage>LA SCENA MOSTRA LA LOCANDA.</stage>
          <p rend="indent">ARLECCHINO e Brighella entrano e dicono di essere venuti ad
                        eseguire l&#x2019;ordine del loro padrone, ma non vedono nessuno. Al che entra</p>
          <p rend="indent">PANTALONE chiede a loro se hanno fatto quello che &#xE8; stato loro
                        ordinato; i due gli rispondono che <pb facs="#smerspir_ru_014" n="14"/> non hanno
                        visto nessuno l&#xEC;, e dopo alcuni scherzi che convengono al teatro cominciano
                        a gridare a voce altra se c&#x2019;&#xE8; qualcuno l&#xE0;.</p>
          <p rend="indent">SMERALDINA entra ed esce molte volte nei panni di vari servi e
                        serve della locanda, lamentandosi incessantemente dell&#x2019;infedelt&#xE0; di Silvio e
                        compiangendo la crudele sorte di Smeraldina. Ella si uniforma a tutti questi
                        caratteri attraverso le lingue proprie di quei paesi dai quali finge di
                        provenire, e fa tutto ci&#xF2; cantando, ballando e facendo molti lazzi che
                        convengono al teatro, dopodich&#xE9; mostra il tavolo con tutto pronto ed esce.
                        Arlecchino, Brighella e Pantalone si avvicinano al tavolo che si trasforma
                        in fuochi d&#x2019;artificio e tutti spaventati corrono via.</p>
          <stage>LA SCENA MOSTRA LA CAMERA DI DIANA</stage>
          <p rend="indent">DIANA pensa a ci&#xF2; che le ha promesso il suo amante invisibile.
                        Nel frattempo</p>
          <p rend="indent">PANTALONE esce raccontando al Dottore e Odoardo quello che gli
                        era successo nella locanda, e che aveva deciso di maritare sua figlia nella
                        speranza di liberarsi da queste cose strane che gli erano capitate. Ordina a
                        sua figlia di dare la sua mano a Odoardo. Diana non obbedisce. Pantalone si
                        infuria e vuole sapere il motivo. Diana confessa di aver dato il suo cuore a
                        un cavaliere nobile e bello. Pantalone vuole picchiarla, ma in quel momento
                        arriva</p>
          <p rend="indent">SMERALDINA trasformata in un nobile, impedisce al Pantalone a
                        picchiare sua figlia, dicendosi il promesso sposo di Diana.</p>
          <p rend="indent">Pantalone gli chiede chi gli avrebbe dato il permesso.
                        Smeraldina risponde: IL NOSTRO MUTUO CONSENSO. Dopo molte discussioni il
                        finto cavaliere dice ai vecchi che prima di prendere Diana in moglie aveva
                        sollecitato i giudici a costringere Silvio a confessare i suoi crimini <pb facs="#smerspir_ru_015" n="15"/>e dichiarare l&#x2019;innocenza di Smeraldina. Questi
                        allora lo faranno giustiziare. Nel frattempo ordina alla guardia dei soldati
                        di portare</p>
          <p rend="indent">SILVIO che confessa tutto e chiede perdono. Tutti lo condannano
                        per la sua condotta; egli confessa la verit&#xE0;, promette di cambiare la sua
                        vita e comincia a piangere per la morte di Smeraldina. Alla fine Smeraldina
                        dice a Diana che non pu&#xF2; sposarla perch&#xE9; anche lei &#xE8; femmina e vuole darle
                        un altro uomo che possa prendere il suo cuore e il suo letto. Detto questo,
                        le porta Odoardo, si fa riconoscere da Silvio, suo marito, e dal Dottore,
                        suo padre. Racconta loro di come il sicario, commosso dalle sue lacrime, le
                        abbia risparmiato la vita e di come le sia apparso Plutone, grazie al quale
                        lei ha potuto assumere tutti i diversi caratteri e compiere i molti prodigi
                        che essi avevano visto. Silvio si rallegra di vedere sua moglie viva; &#xE8;
                        pentito, maledice se stesso per quanto &#xE8; accaduto, e si riconcilia con i
                        vecchi. In questo modo finisce la</p>
          <p rend="indent">Commedia.</p>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
