<?xml version="1.0"?>
<teiCorpus xmlns="http://www.tei-c.org/ns/1.0" version="3.3.0">
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>I travestimenti di Arlecchino</title>
        <respStmt>
          <resp>Transcription and encoding by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Translation by</resp>
          <name>Alice Pieroni</name>
        </respStmt>
        <respStmt>
          <resp>Revsions of the translation by</resp>
          <name>Tatiana Korneeva</name>
        </respStmt>
        <respStmt>
          <resp>Technical coordination, metadata curation, programming by</resp>
          <name>Tiziana Mancinelli</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
        <date>May 2022</date>
        <availability>
          <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0 Unported
                        License</licence>
        </availability>
      </publicationStmt>
      <sourceDesc>
        <p>L'argomento venne allestito a San Pietroburgo nel 1733. A portare in scena la commedia alla corte di Anna Ioannovna furono i comici della seconda compagnia. Il titolo della <em>pi&#xE8;ce</em>, nella traduzione in tedesco, &#xE8; <em>I travestimenti di Arlecchino ovvero il Mic-Mac</em>. Ad oggi non sono ancora state rinvenute commedie dal titolo simile. Nel rendiconto di Giuseppe Avolio non vengono registrate spese per l&#x2019;allestimento della commedia. L'argomento rappresenta il pi&#xF9; classico intreccio della commedia dell&#x2019;arte, l&#x2019;amore contrastato dei giovani, da parte dei vecchi, viene coronato alla fine, grazie all&#x2019;aiuto dell&#x2019;astuto Brighella, dello sciocco Arlecchino e della furba Smeraldina. Nell&#x2019;intreccio compare anche Coviello. Nella traduzione tedesca il nome del personaggio viene indicato come &#x201C;Coniello&#x201D;, forse l&#x2019;errore &#xE8; da attribuire non ad un refuso di stampa ma all&#x2019;ignoranza del traduttore, che non conosceva quella maschera della commedia dell&#x2019;arte. Probabilmente il ruolo del capitano napoletano veniva affidato ad Antonio Sacco, pratico del ruolo grazie al lavoro dello zio, mentre quello di Arlecchino a Ferdinando Colombo, specializzato nel ruolo del secondo zanni (Pieroni 2017, 133).</p>
        <p>Da notare la predominanza, in questa commedia, dei lazzi verbali su quelli fisici. Per quanto riguarda gli aspetti linguistici del testo, e&#x300; da sottolineare la presenza del secondo dialogo interamente scritto di tutti gli argomenti pietroburghesi. Arlecchino detta a Brighella una lettera per la madre e Smeraldina, che ascolta non vista, interviene a voce alta con insulti che Brighella inserisce nel testo, causando l&#x2019;ira di Arlecchino e una grande comicit&#xE0;.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <TEI xml:id="MyTextNumber1">
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>&#x41F;&#x415;&#x420;&#x415;&#x41E;&#x414;&#x462;&#x412;&#x41A;&#x418; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x412;&#x42B;</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The Library of St Petersburg Academy of Sciences</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>St Petersburg</settlement>
              <repository>The Library of St Petersburg Academy of Sciences</repository>
              <idno type="shelfmark">BAN, NIORK, Konv. 271 (8)</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="16">16 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ru">Russian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ru">
        <graphic xml:id="travarle_ru_001" url="/img/travarle_ru_001.jpg"/>
        <graphic xml:id="travarle_ru_002" url="/img/travarle_ru_002.jpg"/>
        <graphic xml:id="travarle_ru_003" url="/img/travarle_ru_003.jpg"/>
        <graphic xml:id="travarle_ru_004" url="/img/travarle_ru_004.jpg"/>
        <graphic xml:id="travarle_ru_005" url="/img/travarle_ru_005.jpg"/>
        <graphic xml:id="travarle_ru_006" url="/img/travarle_ru_006.jpg"/>
        <graphic xml:id="travarle_ru_007" url="/img/travarle_ru_007.jpg"/>
        <graphic xml:id="travarle_ru_008" url="/img/travarle_ru_008.jpg"/>
        <graphic xml:id="travarle_ru_009" url="/img/travarle_ru_009.jpg"/>
        <graphic xml:id="travarle_ru_010" url="/img/travarle_ru_010.jpg"/>
        <graphic xml:id="travarle_ru_011" url="/img/travarle_ru_011.jpg"/>
        <graphic xml:id="travarle_ru_012" url="/img/travarle_ru_012.jpg"/>
        <graphic xml:id="travarle_ru_013" url="/img/travarle_ru_013.jpg"/>
        <graphic xml:id="travarle_ru_014" url="/img/travarle_ru_014.jpg"/>
        <graphic xml:id="travarle_ru_015" url="/img/travarle_ru_015.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#travarle_ru_001" n="1"/>
        <head type="main">&#x41F;&#x415;&#x420;&#x415;&#x41E;&#x414;&#x462;&#x412;&#x41A;&#x418; &#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x41E;&#x412;&#x42B;</head>
        <head type="sub">&#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x42F; I&#x422;&#x410;&#x41B;I&#x42F;&#x41D;&#x421;&#x41A;&#x410;&#x42F;<lb/> &#x412;&#x42A; &#x421;&#x410;&#x41D;&#x41A;&#x422;&#x41F;&#x415;&#x422;&#x415;&#x420;&#x411;&#x423;&#x420;&#x413;&#x462; <date when="1733">1733
                        &#x433;&#x43E;&#x434;&#x430;.</date></head>
        <pb facs="#travarle_ru_002" n="2"/>
        <fw type="pageNum">2</fw>
        <div type="preface">
          <head>&#x41F;&#x415;&#x420;&#x415;&#x427;&#x415;&#x41D;&#x42C; &#x412;&#x421;&#x415;&#x42F; &#x41A;&#x41E;&#x41C;&#x415;&#x414;I&#x418;.</head>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;, &#x445;&#x43E;&#x442;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;
                        &#x43E;&#x442;&#x446;&#x443; &#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x443;&#x441;&#x43B;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F;<lb/> &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432;&#x44A; &#x41F;&#x430;&#x434;&#x443;&#x443;; &#x430; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x437;&#x430;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43C;&#x443;&#x436;&#x44A; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C;<lb/> &#x437;&#x430; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x457;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x432;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435;
                        &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430;<lb/> &#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x430;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x43B;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;<lb/>
                        &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x443; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x457;&#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x44A;<lb/> &#x43F;&#x435;&#x440;&#x435;&#x441;&#x438;&#x43B;&#x44F;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x463;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418; &#x445;&#x43E;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x438;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x44F;&#x449;&#x457;&#x435;&#x441;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A;
                        &#x43E;&#x43D;&#x44B;&#x445;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#x430;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x438;<lb/> &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x463;, &#x447;&#x442;&#x43E; &#x438; &#x434;&#x463;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430;&#x432;&#x44F;&#x437;&#x43A;&#x443; &#x432;&#x441;&#x435;&#x44F; &#x43A;&#x43E;&#x43C;&#x435;&#x434;&#xEF;&#x438;.</p>
        </div>
        <castList>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x423;&#x42E;&#x429;I&#x42F; &#x41B;&#x418;&#x426;&#x410;.</head>
          <castItem>
            <role xml:id="pantalone_ru">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x435;&#x432;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ru">&#x421;I&#x41B;&#x412;I&#x418;</role>
            <roleDesc>&#x432;&#x43B;&#x44E;&#x431;&#x438;&#x432;&#x448;&#xEF;&#x438;&#x441;&#x44F; &#x432;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x443;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ru">&#x414;I&#x410;&#x41D;&#x410;.</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ru">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x433;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ru">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A;</role>
            <roleDesc>&#x43E;&#x442;&#x435;&#x446;&#x44A; &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x438;&#x43D;&#x44A;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="vittoria_ru">&#x412;I&#x422;&#x422;&#x41E;&#x420;I&#x42F;</role>
            <roleDesc>&#x41B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x430; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x43E;&#x432;&#x430;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ru">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A;.</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ru">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;</role>
            <roleDesc>&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x430;&#x44F;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="coviello_ru">&#x41A;&#x41E;&#x412;I&#x42D;&#x41B;&#x41B;&#x42A;</role>
            <roleDesc>&#x41A;&#x430;&#x43F;&#xEF;&#x442;&#x430;&#x43D;&#x44A; &#x41D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#xEF;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x438;.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ru">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;</role>
            <roleDesc>&#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x438; &#x441;&#x432;&#x430;&#x434;&#x435;&#x431;&#x44A;.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>&#x42D;&#x442;&#x43E; &#x434;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x44A; &#x412;&#x435;&#x43D;&#x435;&#x446;&#xEF;&#x438;.</p>
        </set>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
      </front>
      <body>
        <pb facs="#travarle_ru_003" n="3"/>
        <fw type="pageNum">3</fw>
        <div type="act" n="1">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x41F;&#x415;&#x420;&#x412;&#x41E;&#x415;.</head>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A; &#x432;&#x44B;&#x434;&#x430;&#x442;&#x44C;
                        &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x447;&#x44C; &#x437;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x430;, &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x430;<lb/> &#x43D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x457;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E;, &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44E;&#x434;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x438;<lb/> &#x434;&#x435;&#x43D;&#x44C;. &#x41F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;
                        &#x441;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;<lb/> &#x435;&#x432;&#x43E;, &#x434;&#x430;&#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x430;. &#x411;&#x440;&#x457;-<lb/>
                        &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;, &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A; &#x43D;&#x435;
                        &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x432;&#x430;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44F; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x434;&#x430;<lb/> &#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x438; &#x432;&#x463;&#x441;&#x442;&#x438;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43D;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x43E;&#x432;&#x43E;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x44A;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x438;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x43A;&#x43E;&#x43C;-<lb/> &#x43F;&#x43B;&#x457;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x44A;
                        &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x441;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443;<lb/> &#x434;&#x440;&#x443;&#x433;&#x443;, &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;
                        &#x447;&#x435;&#x432;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44E;
                        &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x431;&#x440;&#x443;&#x44E; &#x432;&#x463;&#x441;&#x442;&#x44C;.<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44E;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;, &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438;
                        &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x44A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x438; &#x441;&#x44A;<lb/> &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x457;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x44A;.
                        &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x43E;&#x442;&#x44F; &#x435;&#x438; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x442;&#x44C;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x435;&#x43D;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x435;&#x438; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x463;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B;
                        &#x43E;&#x43D;&#x430; &#x445;&#x43E;-<lb/> &#x442;&#x463;&#x43B;&#x430;. &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x43E;; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430;<lb/> &#x442;&#x430;&#x43A;&#x44A;
                        &#x436;&#x435; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x443;; &#x438; &#x432;&#x441;&#x463; &#x43F;&#x43E;&#x448;&#x43B;&#x438;.</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x463;&#x440;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C;<lb/> &#x43A;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x438;
                        &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;-<lb/> &#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x438;
                        &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;-<lb/> &#x431;&#x438;&#x442;&#x44C; &#x441;&#x438;&#x43C;&#x44A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;&#x44A;, &#x434;&#x430;&#x431;&#x44B; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E; &#x43E; &#x441;&#x440;&#x435;&#x434;-<lb/>
                        &#x441;&#x442;&#x432;&#xEF;&#x44F;&#x445;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43A;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#xEF;&#x44E; &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F;, &#x438;
                        &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x438;&#x437;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435;<lb/> &#x438; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x44B;&#x435;
                        &#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x432;&#x44B;-<lb/> &#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x443; &#x43D;&#x435;&#x433;&#x43E;
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x430;<lb/> &#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x430; &#x43B;&#x438;? &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x463;&#x442;&#x44A;.
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; <lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x430;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                        &#x434;&#x43E;&#x43C;&#x430;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43F;&#x43E;-<lb/> &#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x432;&#x44A;<lb/>
                        <fw type="sig" place="bottom">&#x41C; 2</fw>
                        <fw type="catch" place="bottom">&#x43F;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x463;.</fw>
                        <pb facs="#travarle_ru_004" n="4"/>
                        <fw type="pageNum">4</fw> &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x463;. &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x43F;&#x43E;-<lb/> &#x43D;&#x435;&#x436;&#x435; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x434;&#x43E;&#x43C;&#x443;; &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;, &#x43A;&#x442;&#x43E; &#x432;&#x44A; &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x463;,<lb/> &#x442;&#x43E;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x430;,
                        &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443;,<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x44A;.</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x41B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x44B;&#x438; &#x435;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x438; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x440;&#x430;&#x434;&#x44A;.<lb/> &#x412;&#x435;&#x43B;&#x438;&#x442;&#x44A;
                        &#x43E;&#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443; &#x441;&#x442;&#x435;&#x440;&#x435;&#x447;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x43D;&#x435;<lb/> &#x437;&#x430;&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x442;&#x443;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x421;&#xEF;&#x43B;-<lb/> &#x432;&#x457;&#x435;&#x43C;&#x44A; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x44A;; &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x438;
                        &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x43E;<lb/> &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x438; &#x43E; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x434;&#x435;&#x442;&#x44A;. &#x41E;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;
                        &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C; &#x438;&#x445;&#x44A;
                        &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x44F; &#x438;&#x433;&#x440;&#x443;-<lb/> &#x448;&#x43A;&#x438;
                        &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x44F; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E;<lb/> &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                        &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/> &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;, &#x442;&#x44F;&#x43D;&#x435;&#x442;&#x44A;
                        &#x435;&#x432;&#x43E; &#x437;&#x430; &#x440;&#x443;&#x43A;&#x443;,<lb/> &#x438; &#x432;&#x432;&#x435;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x441;&#x442;&#x432;&#x430;
                        &#x414;&#x457;&#x430;&#x43D;&#x463;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x43E;&#x44E; &#x43D;&#x435; &#x434;&#x430;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;; &#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x441;&#x442;&#x43E;-<lb/>
                        &#x440;&#x43E;&#x43D;&#x44B; &#x43D;&#x435; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x44A; &#x436;&#x435; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430;<lb/> &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x438; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x438; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x445;&#x43E;&#x442;&#x44F; &#x43C;&#x43E;&#x43B;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E;
                        &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x43E;&#x438;<lb/> &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x463; &#x43C;&#x438;&#x43C;&#x43E;&#x445;&#x43E;&#x434;&#x43E;&#x43C;&#x44A;, &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;.</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x448;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;<lb/> &#x43C;&#x438;&#x43B;&#x430;&#x433;&#x43E;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;; &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x434;&#x440;&#x443;&#x433;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x457;&#x44F; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44B;&#x44F; &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x457;&#x44F;
                        &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x438;&#x43C;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x434;&#x463;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x463;. &#x418;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x432;&#x44A;
                        &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;<lb/> &#x442;&#x430;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x435; &#x447;&#x44E;&#x441;&#x442;&#x432;&#x457;&#x435;, &#x434;&#x430;&#x431;&#x44B; &#x43A;&#x442;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x435;
                        &#x43F;&#x440;&#x43E;&#x442;&#x438;-<lb/> &#x432;&#x438;&#x43B;&#x441;&#x44F;. &#x418; &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/>
                        &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;, &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x438;&#x445;&#x44A;<lb/> &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x43C;&#x44A;<lb/> &#x442;&#x43E;. &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;
                        &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x438;. &#x410;&#x440;-<lb/> &#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x443;-<lb/> &#x447;&#x438;&#x43B;&#x44A; &#x43E;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C;, &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>
                        <fw type="catch" place="bottom">&#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;,</fw>
                        <pb facs="#travarle_ru_005" n="5"/>
                        <fw type="pageNum">5</fw> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x43E;&#x43B;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x43B;&#x438;&#x43B;&#x44A; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443;
                        &#x441;&#x43A;&#x430;-<lb/> &#x437;&#x430;&#x442;&#x44C;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x442;&#x44C;</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x423;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x432;&#x448;&#x438; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x434;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;<lb/> &#x434;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x43C;&#x43E;
                        &#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x435;
                        &#x432;&#x438;&#x434;&#x430;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x463;-<lb/> &#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x435;&#x44F;, &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x435;&#x438; &#x432;&#x44A; &#x435;&#x44F; &#x43B;&#x44E;&#x431;&#x432;&#x438;.
                        &#x414;&#x457;&#x430;&#x43D;&#x430;<lb/> &#x443;&#x432;&#x463;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x411;&#x440;&#x457;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438;-<lb/> &#x437;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x43E; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43E;&#x432;&#x43E; &#x43D;&#x435; &#x443;&#x441;&#x43B;&#x44B;-<lb/> &#x448;&#x430;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x434;&#x44A; &#x43A;&#x44A; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x44A;
                        &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x43F;&#x43E;-<lb/> &#x43B;&#x435;&#x433;&#x43E;&#x43D;&#x44C;&#x43A;&#x443;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;
                        &#x433;&#x43E;-<lb/> &#x43B;&#x43E;&#x441;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C;, &#x438; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x44E; &#x43A;&#x43B;&#x438;-<lb/> &#x43A;&#x430;&#x43B;&#x44A;
                        &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F; &#x442;&#x43E; &#x442;&#x438;&#x445;&#x438;&#x43C;&#x44A;, &#x442;&#x43E; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x438;&#x43C;&#x44A; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x43C;&#x44A;; &#x447;&#x442;&#x43E; &#x43F;&#x43E;-<lb/> &#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                        &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x44E; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x457;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A;
                        &#x43D;&#x435; &#x443;&#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x422;&#x43E;&#x442;&#x44A;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x438;
                        &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x431;&#x44B;<lb/> &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x430;&#x44F;&#x441;&#x44F; &#x43A;&#x44A;
                        &#x43D;&#x438;&#x43C;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C;<lb/> salva salva; &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x431;&#x438;&#x440;&#x430;&#x438;&#x441;&#x44F; &#x443;&#x431;&#x438;&#x440;&#x430;&#x438;&#x441;&#x44F;. &#x427;&#x442;&#x43E;
                        &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x441;&#x442;&#x435;&#x440;&#x435;&#x436;&#x43E;&#x442;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A; &#x438;&#x43C;&#x44A; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x43B;&#x44A; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;<lb/> &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x442;&#x43E;
                        &#x438;&#x434;&#x435;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x438;&#x437;&#x44A; &#x43E;&#x43A;&#x43D;&#x430; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E;,<lb/> &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438;
                        &#x432;&#x44B;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x438;&#x437;&#x44A; &#x440;&#x443;&#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438;&#x43D;&#x44B;&#x445;&#x44A;; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44A; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430; &#x437;&#x430;-<lb/> &#x43A;&#x440;&#x438;&#x447;&#x430;&#x43B;&#x44A; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; salva, salva. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x440;&#x43E;&#x437;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x457;&#x43D;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;
                        &#x431;&#x44B;<lb/> &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x43B;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x442;&#x43E;&#x436;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x443;.
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x432;&#x43E; &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x44A;<lb/> &#x441;&#x44B;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x434;&#x430; &#x438; &#x441;&#x430;&#x43C;&#x44A;
                        &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;-<lb/> &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x44A;
                        &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x44A;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x44B;&#x448;&#x435;&#x434;&#x44A; &#x441;&#x44A; &#x43F;&#x430;&#x43B;&#x43A;&#x43E;&#x44E; &#x441;&#x442;&#x430;&#x43B;&#x44A;<lb/>
                        &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C;, &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x44A; &#x443;&#x448;&#x43E;&#x43B;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x435;-<lb/> &#x447;&#x430;&#x43B;&#x435;&#x43D;&#x44A; &#x438; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44A; &#x434;&#x43B;&#x44F;
                        &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x457;&#x44F;. &#x412;&#x44A; &#x442;&#x43E;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x435;&#x442;&#x44A;
                        &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x431;&#x43E;-<lb/>
                        <fw type="sig" place="bottom">&#x41C; 3</fw>
                        <fw type="catch" place="bottom">&#x434;&#x440;&#x44F;&#x435;&#x442;&#x44A;</fw>
                        <pb facs="#pereod-6" n="6"/>
                        <fw type="pageNum">6</fw> &#x434;&#x440;&#x44F;&#x435;&#x442;&#x44A; &#x435;&#x433;&#x43E; &#x43A;&#x44A; &#x43E;&#x442;&#x43C;&#x449;&#x435;&#x43D;&#x457;&#x44E;, &#x438; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x431;&#x44B; &#x440;&#x443;&#x433;&#x430;&#x442;&#x44C; &#x414;&#x457;&#x430;&#x43D;&#x443;, &#x43A;&#x43E;-<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;
                        &#x43D;&#x435; &#x441;&#x442;&#x435;&#x440;&#x43F;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x437;&#x44A; &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x43D;&#x457;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x44B; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x442;&#x44C;;<lb/> &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x447;&#x440;&#x435;&#x437; &#x441;&#x457;&#x435; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;
                        &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x43C;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x44D;&#x442;&#x43E;&#x442;&#x44A;<lb/> &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44A; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43D;&#x430;&#x448;&#x43E;&#x43B;&#x44A; &#x441;&#x43C;&#x430;&#x43A;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;
                        &#x43E;&#x434;&#x463;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;. &#x410;</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;-<lb/> &#x441;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F;<lb/> &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44E;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x414;&#x43E;&#x43A;-<lb/> &#x442;&#x43E;&#x440;&#x44A; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x44A; &#x43E; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x463;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;
                        &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/> &#x43F;&#x440;&#x457;&#x463;&#x445;&#x430;&#x442;&#x44C; &#x441;&#x44E;&#x434;&#x430;, &#x438; &#x432;&#x437;&#x44F;&#x432;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x432;&#x435;&#x437;&#x442;&#x44C; &#x432;&#x44A;
                        &#x41D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x44C;.<lb/> &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x44B;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x432;&#x43E;<lb/>
                        &#x443;&#x442;&#x463;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x435; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x44A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44A;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x44A;
                        &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x44F;. &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x44A; &#x435;&#x43C;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A;, &#x438;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C;, &#x434;&#x430; &#x438;
                        &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x43D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x432;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x430;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;
                        &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x430;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443;.
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x44A; &#x441;&#x43B;&#x43E;&#x433;&#x44A; &#x430;&#x43E;, &#x457;&#x43E;, &#x438; &#x443;&#x43E;, &#x43A;&#x44A;
                        &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A;<lb/> &#x440;&#x435;&#x447;&#x435;&#x43D;&#x457;&#x44F;&#x43C;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x434;&#x43B;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x432;&#x435;&#x43D;&#x435;-<lb/>
                        &#x446;&#x457;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x442;&#x463;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C;<lb/> &#x43A;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x447;&#x435;&#x43D;&#x457;&#x44E;;
                        &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x438;-<lb/> &#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43C;&#x463;&#x44E;&#x447;&#x438;&#x441;&#x44C; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A;<lb/> &#x43A;&#x440;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x457;&#x43D;&#x44B;&#x445;&#x44A;.</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x43E;&#x441;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x430; &#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;&#x44A;
                        &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x441;&#x435;&#x431;&#x463; &#x43E;&#x431;&#x438;&#x434;&#x443; &#x43E;&#x442;&#x44A; &#x43B;&#x43E;&#x436;&#x43D;&#x430;&#x433;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,<lb/> &#x441;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x43C;&#x443; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E;
                        &#x443;&#x431;&#x44C;&#xEF;&#x43E;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x431;&#x440;&#x430;-<lb/> &#x434;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x438; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x44A; &#x440;&#x443;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x43D;&#x443;&#x44E;. &#x41D;&#x430;
                        &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x448;&#x438; &#x414;&#xEF;&#x430;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43D;&#x435; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;, &#x43D;&#x43E; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x44F;
                        &#x441;&#x43B;&#x443;&#x433;&#x430;, &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x435;&#x432;&#x43E; &#x434;&#x435;&#x440;&#x437;&#x43D;&#x43E;-<lb/> &#x432;&#x435;&#x43D;&#x457;&#x435;, &#x430; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x44E;&#x447;&#x438; &#x442;&#x43E;&#x43C;&#x443;
                        &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44E;&#x447;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x43D;&#x430;&#x443;&#x447;&#x43E;&#x43D;&#x44A; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x432;&#x437;&#x44F;&#x43B;&#x430; &#x43F;&#x430;&#x43B;&#x43A;&#x443;, &#x438;
                        &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x442;&#x44C;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x434;&#x430;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x431;&#x438;&#x442;&#x44C;, &#x430; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x436;&#x430;<lb/> &#x435;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C;. &#x41F;&#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x43D;&#x44A; &#x443;&#x448;&#x43E;&#x43B;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x410;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x432;&#x441;&#xEF;&#x43E;,<lb/> &#x43A;&#x430;&#x43A;&#x44A; &#x431;&#x44B;&#x43B;&#x43E;, &#x438;
                        &#x441;&#x43C;&#x463;&#xEF;&#x43E;&#x442;&#x441;&#x44F; &#x43E; &#x443;&#x434;&#x430;&#x447;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x44B;&#x43C;&#x44B;&#x441;&#x43B;&#x430;. &#x421;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;-<lb/> &#x435;&#x442;&#x44A; &#x435;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x463;&#x43D;&#x44B;
                        &#x430;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x43E;&#x438;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;-<lb/>
                        <fw type="catch" place="bottom">&#x43B;&#x430;&#x441;&#x44C;,</fw>
                        <pb facs="#pereod-7" n="7"/>
                        <fw type="pageNum">7</fw> &#x43B;&#x430;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x431;&#x438;&#x43B;&#x430;. &#x410;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x430;&#x43C;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x414;&#x457;&#x430;&#x43D;&#x430; &#x435;&#x432;&#x43E;
                        &#x431;&#x438;&#x43B;&#x430;, &#x430; &#x434;&#x443;&#x43C;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x431;&#x44C;&#x457;&#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;;<lb/> &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;,<lb/> &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x448;&#x43B;&#x430; &#x43A;&#x44A;
                        &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x443;, &#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x430; &#x431;&#x44B; &#x431;&#x440;&#x430;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x435;&#x43C;&#x44A;, &#x43F;&#x43E;&#x43A;&#x430; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/>
                        &#x43B;&#x43E;&#x43D;&#x430; &#x43D;&#x463;&#x442;&#x44A; &#x434;&#x43E;&#x43C;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x463;&#x43B;&#x44A; &#x432;&#x44A; &#x43A;&#x430;&#x444;&#x435;&#x438;-<lb/> &#x43D;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x43C;&#x443;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43D;&#x435;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x443;&#x434;&#x430; &#x438;&#x442;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x442;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x441;&#x442;&#x435;&#x440;&#x457;&#x43E;&#x433;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;; &#x438; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x43D;&#x435; &#x432;&#x43D;&#x430;&#x447;&#x430;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;<lb/>
                        &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;, &#x442;&#x43E;&#x431;&#x44A; &#x438;&#x43C;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x43A;&#x440;&#x438;&#x447;&#x44F; &#x432;&#x43E;&#x43D;&#x44A;, &#x432;&#x43E;&#x43D;&#x44A;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x441;&#x43B;&#x463;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x414;&#x457;&#x430;&#x43D;&#x430;
                        &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x463; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43A;&#x430;&#x440;&#x430;&#x443;&#x43B;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;; &#x430; &#x432;&#x438;&#x434;&#x44F; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x445;&#x44A;
                        &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E;; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x457;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;<lb/> &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x435;, &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;
                        &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44A;<lb/> &#x414;&#x457;&#x430;&#x43D;&#x463;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x442;&#x44A;&#x463;&#x445;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C;
                        &#x442;&#x43E;&#x43B;&#x43C;&#x430;&#x447;&#x43E;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442;&#x44A; &#x463;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x415;v&#x440;&#x43E;&#x43F;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x44A;
                        &#x435;&#x432;&#x43E; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x44A;, &#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43B;&#x438;<lb/> &#x43E;&#x43D;&#x44A; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x438;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;<lb/> &#x43E;&#x43D;&#x44A; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x43E; &#x427;&#x435;&#x448;&#x441;&#x43A;&#x438;, &#x43F;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;, &#x438; &#x43F;&#x43E;
                        &#x413;&#xEF;&#x448;&#x43F;&#x430;&#x43D;&#x43A;&#x438;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A; &#x44D;&#x442;&#x438;&#x43C;&#x438;<lb/>
                        &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x43C;&#x438;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x44A; &#x440;&#x44B;&#x43A;&#x443; &#x431;&#x44B;&#x447;&#x430;&#x447;&#x44C;&#x435;&#x43C;&#x443; &#x434;&#x43B;&#x44F;<lb/> &#x447;&#x435;&#x448;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x44F; &#x437;&#x44B;&#x43A;&#x430;;
                        &#x43F;&#x43E;&#x440;&#x43E;&#x441;&#x44F;&#x447;&#x44C;&#x435;&#x43C;&#x443; &#x445;&#x440;&#x44E;&#x43A;&#x430;&#x43D;&#x44C;&#x44E; &#x434;&#x43B;&#x44F; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;&#x433;&#x43E;;<lb/> &#x430; &#x434;&#x43B;&#x44F; &#x433;&#x457;&#x448;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x433;&#x43E; &#x43A;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C;&#x443;
                        &#x441;&#x43B;&#x43E;&#x433;&#x443; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x41E;&#x441;&#x44A;, &#x430; &#x432;&#x441;&#x457;&#x43E;<lb/> &#x432;&#x43A;&#x438;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x43E;: &#x412;&#x41E;&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x44A;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;,<lb/> &#x438; &#x414;&#x457;&#x430;&#x43D;&#x43D;&#x463;, &#x435;&#x436;&#x435;&#x43B;&#x438;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43F;&#x440;&#x438;&#x448;&#x43E;&#x43B;&#x44A;; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;
                        &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41D;&#x430;&#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x435;&#x447;&#x430;-<lb/> &#x43B;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;
                        &#x434;&#x43E;&#x43B;&#x433;&#x43E;; &#x430; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x43F;&#x463;&#x442;&#x44C;
                        &#x43F;&#x463;&#x441;&#x435;&#x43D;-<lb/> &#x43A;&#x443;, &#x432;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x441;&#x457;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x412;&#x41E;&#x41D;&#x42A;. &#x41D;&#x430; &#x43A;&#x43E;&#x43D;&#x435;&#x446;&#x44A;</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x410; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43F;&#x43E; &#x442;&#x438;&#x445;&#x43E;&#x43D;&#x44C;&#x43A;&#x443; &#x43E;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;-<lb/> &#x43B;&#x43E;&#x43D;&#x430;. &#x427;&#x442;&#x43E;
                        &#x443;&#x432;&#x438;&#x434;&#x463;&#x432;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x43E;&#x43A;&#x438;&#x43D;&#x443;&#x43B;&#x44A; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441;&#x44A; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x430;,<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;
                        &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x443;&#x440;&#x430;-<lb/> &#x43A;&#x43E;&#x43C;&#x44A;, &#x438; &#x442;&#x463;&#x43C;&#x44A; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435;.</p>
        </div>
        <fw type="catch" place="bottom">&#x414;&#x462;&#x418;-</fw>
        <div type="act" n="2">
          <pb facs="#pereod-8" n="8"/>
          <fw type="pageNum">8</fw>
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;I&#x415; &#x412;&#x422;&#x41E;&#x420;&#x41E;&#x415;.</head>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;&#x44A;: &#x41C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x442;&#x462;&#x43C;&#x44A;</p>
          <p rend="indent">&#x41A;&#x41E;&#x412;I&#x42D;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x457;&#x463;&#x437;&#x436;&#x430;&#x435;&#x442;&#x44A;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x443;&#x447;&#x442;&#x438;&#x432;-<lb/> &#x441;&#x442;&#x432;&#x44A;,
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x433;&#x434;&#x463; &#x434;&#x43E;&#x43C;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A;.</p>
          <p rend="indent">&#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43F;&#x43E; &#x43B;&#x438;&#x446;&#x443; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x437;&#x430; &#x43F;&#x440;&#x457;&#x463;&#x437;&#x436;&#x430;&#x433;&#x43E;; &#x438; &#x43C;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;<lb/>
                        &#x43C;&#x430;&#x43B;&#x443; &#x443;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x44A;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x435;&#x43C;&#x443; &#x414;&#x43E;-<lb/> &#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x438;
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x44A; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x412;&#x457;&#x442;&#x442;&#x43E;-<lb/> &#x440;&#x457;&#x44E;. &#x420;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A;
                        &#x443;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x41E;&#x434;&#x43E;&#x430;&#x440;&#x434;&#x443;,<lb/> &#x438; &#x43D;&#x430;&#x441;&#x43C;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x434;&#x44A; &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;. &#x418; &#x442;&#x430;&#x43A;&#x43E;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x43E;&#x43D;&#x44A; &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43D;&#x463;&#x442;&#x44A; &#x432;&#x44A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;, &#x43D;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x432;&#x44A;
                        &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x463;, &#x430; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x44F; &#x435;&#x432;&#x43E; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43E;<lb/> &#x442;&#x463;&#x445;&#x44A; &#x43C;&#x463;&#x441;&#x442;&#x44A; &#x43E;&#x442;&#x44A;
                        &#x441;&#x44E;&#x434;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x44A; &#x43F;&#x43E;&#x43B;&#x44A; &#x432;&#xEF;&#x43E;&#x440;&#x441;&#x442;&#x44B;. &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x44A; &#x43D;&#x435;<lb/> &#x441;&#x43E;&#x43C;&#x43D;&#x463;&#x432;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x438; &#x43E; &#x447;&#x43E;&#x43C;&#x44A;
                        &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x434;&#x44A; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E; &#x442;&#x43E;&#x438; &#x432;&#x441;&#x442;&#x440;&#x463;&#x447;&#x463;.
                        &#x410; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x438;&#x441;&#x43C;&#x43E; &#x43A;&#x44A; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;
                        &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43F;&#x438;-<lb/> &#x441;&#x430;&#x43B;&#x44A; &#x43B;&#x457;&#x442;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x457;&#x442;&#x430;&#x43B;&#x457;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x440;&#x463;&#x447;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x431;&#x443;-<lb/> &#x434;&#x435;&#x442;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;.<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x432;&#x441;&#x457;&#x43E; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x43A;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x443;.<lb/> &#x418; &#x43A;&#x430;&#x43A;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A;<lb/> &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;,</p>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x430;, &#x438; &#x434;&#x443;&#x43C;&#x430;&#x44F;,<lb/> &#x447;&#x442;&#x43E; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x43A;&#x44A; &#x43A;&#x430;&#x43A;&#x43E;&#x438; &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x438;&#x446;&#x463;,<lb/> &#x438; &#x434;&#x430;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x434;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x442;&#x44C;,
                        &#x43E;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x44B;-<lb/> &#x432;&#x430;&#x442;&#x44C;. &#x418; &#x43E;&#x431;&#x430; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x44A; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x43C;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A;<lb/> &#x41B;&#x44E;&#x431;&#x435;&#x437;&#x43D;&#x463;&#x438;&#x448;&#x430;&#x44F; &#x43C;&#x43E;&#x44F;
                            &#x43C;&#x430;&#x442;&#x443;&#x448;&#x43A;&#x430;.</p>
          </sp>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x431;&#x435;&#x437;&#x434;&#x463;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;, &#x43D;&#x435;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x430;&#x44F;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>&#x43D;&#x435;&#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E;<lb/> &#x442;&#x43E; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x430; &#x443;&#x434;&#x438;-<lb/> &#x432;&#x438;&#x43B;&#x441;&#x44F; <pb facs="#pereod-9" n="9"/>
                            <fw type="pageNum">9</fw> &#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x442;&#xEF;&#x442;&#x443;&#x43B;&#x463;,<lb/> &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443;
                            &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x430;: - - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;, &#x43F;&#x438;&#x448;&#x438;.<lb/> &#x44F; &#x432;&#x430;&#x43C;&#x44A; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x44E; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x441;&#x457;&#x435;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x43C;&#x43E;&#x440;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x442;&#x435;&#x431;&#x44F; &#x443;&#x431;&#x438;&#x43B;&#x44A;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>&#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435;, &#x43A;&#x430;&#x43A;&#x44A;<lb/> &#x432;&#x44B;&#x448;&#x435;, - - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x434;&#x430;; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;; &#x43F;&#x438;&#x448;&#x438; &#x442;&#x43E;&#x43A;&#x430;.<lb/> &#x43A;&#x443;&#x437;&#x43E;&#x432;&#x44A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x438;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x44F; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x44B;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;: - - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x43A;&#x430;&#x43A;&#x44A; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x442;&#x44C;! &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;.<lb/> &#x43A;&#x430;&#x43B;&#x431;&#x430;&#x441;&#x44A;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;&#x44A; &#x432;&#x435;&#x449;&#x435;&#x438;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x435;&#x431;&#x463; &#x442;&#x440;&#x463;&#x441;&#x43D;&#x443;&#x442;&#x44C;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>&#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x443;: - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - &#x434;&#x430;; &#x434;&#x430;; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x441;&#x44A; &#x43F;&#x430;&#x43B;&#x430;&#x447;&#x43E;&#x43C;&#x44A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x431;&#x44B; &#x442;&#x435;&#x431;&#x44F;<lb/> &#x43A;&#x43D;&#x443;&#x442;&#x43E;&#x43C;&#x44A; &#x43E;&#x445;&#x43B;&#xEF;&#x43E;&#x441;&#x43D;&#x443;&#x43B;&#x44A;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;.<lb/>&#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x441;&#x44C; &#x431;&#x430;&#x442;&#x44E;&#x448;&#x43A;&#x463;.</p>
          </sp>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x432;&#x463;&#x448;&#x435;&#x43D;&#x44A;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x435;&#x449;&#x43E; &#x442;&#x430;&#x43A;&#x438;! &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;.<lb/>
                            <fw type="sig" place="bottom">H</fw>
                            <fw type="catch" place="bottom">&#x41F;&#x438;&#x441;&#x43C;&#x43E;</fw>
                            <pb facs="#pereod-10" n="10"/>
                            <fw type="pageNum">10</fw> &#x438; &#x43F;&#x440;&#x43E;&#x448;&#x443; &#x432;&#x430;&#x441;&#x44A; &#x43E; &#x432;&#x430;&#x448;&#x435;&#x43C;&#x44A;. . . </p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x44F;&#x442;&#x457;&#x438;.</p>
          </sp>
          <sp who="brighella_ru">
            <speaker>&#x411;&#x420;I&#x413;E&#x41B;&#x41B;&#x42A;</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x438;?</p>
          </sp>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43C;&#x43E;&#x435;&#x438;.<lb/> &#x432;&#x430;&#x448;&#x44A; &#x441;&#x44B;&#x43D;&#x44A;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>- - - &#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>
          </sp>
          <p rend="indent">&#x41F;&#x418;&#x421;&#x41C;&#x41E;</p>
          <sp who="#arlecchino_ru">
            <speaker>&#x410;&#x420;&#x41B;:</speaker>
            <p>- - - &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x411;&#x430;&#x442;&#x43E;&#x43A;&#x43A;&#xEF;&#x43E;.</p>
          </sp>
          <sp who="smeraldina_ru">
            <speaker>&#x421;&#x41C;&#x415;&#x420;:</speaker>
            <p>s- - - &#x448;&#x43F;&#xEF;&#x43E;&#x43D;&#x44A; &#x43F;&#x443;&#x431;&#x43B;&#x457;&#x447;&#x43D;&#x43E;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x44A;<lb/> &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x463;.</p>
          </sp>
          <p rend="indent">&#x421;&#x41C;&#x415;&#x420;&#x410;&#x41B;&#x414;I&#x41D;&#x410; &#x441;&#x43C;&#x463;&#x44F;&#x441;&#x44F; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;,
                        &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x43E;&#x447;&#x43E;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x447;&#x438;-<lb/> &#x442;&#x430;&#x442;&#x44C;, &#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x434;&#x43E;
                        &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x44B;&#x445;&#x44A; &#x440;&#x463;&#x447;&#x435;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x432;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x441;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;<lb/> &#x438;&#x437;&#x432;&#x438;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A; &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;-<lb/>
                        &#x437;&#x44B;&#x432;&#x430;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;
                        &#x440;&#x430;&#x437;&#x43F;&#x430;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x434;&#x438;&#x440;&#x430;&#x435;&#x442;&#x44A; &#x43F;&#x438;&#x441;&#x43C;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x443;&#x442;&#x438;&#x448;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x43F;&#x438;&#x448;&#x435;&#x442;&#x44A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;, &#x438;<lb/> &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#x457;&#x438; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x430; &#x41A;&#x43E;&#x432;&#xEF;&#x430;&#x43B;&#x43B;&#x430;
                        &#x43F;&#x440;&#x457;&#x463;&#x445;&#x430;&#x432;&#x448;&#x430;-<lb/> &#x433;&#x43E; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x438;, &#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x435;&#x44F; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x441;&#x44A; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;-<lb/>
                        &#x43D;&#x43E;&#x44E; &#x432;&#x44A; &#x41D;&#x435;&#x430;&#x43F;&#x43E;&#x43B;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A;<lb/> &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;
                        &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x463;&#x442;&#x443;&#x435;&#x442;&#x44A; &#x43F;&#x440;&#x438;-<lb/> &#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x43E;&#x43C;&#x44A;, &#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x432;&#x44A; &#x434;&#x43E;&#x43C;&#x463;, &#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x44A; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x44A;
                        &#x412;&#xEF;&#x442;&#x442;&#x43E;-<lb/> &#x440;&#x457;&#x435;&#x44E;, &#x43E; &#x442;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x457;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43D;&#x435; &#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#x457;&#x43D;&#x443;,<lb/> &#x438; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F;,
                        &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x412;I&#x422;T&#x41E;&#x420;I&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x442;&#xEF;&#x438; &#x41A;&#x430;&#x43F;&#x457;-<lb/> &#x442;&#x430;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x44A; &#x43D;&#x430; &#x43D;&#x435;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41E;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43E;&#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x435; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x457;&#x435;;<lb/> &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x438; &#x443;&#x442;&#x430;&#x438;&#x43B;&#x44A; &#x43E; &#x443;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x463; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x44A; &#x441;&#x44A;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x43C;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x44F; &#x442;&#x463;&#x43C;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x44C; &#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;; &#x438; &#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x41E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x44A;
                        &#x436;&#x435;.</p>
          <fw type="catch" place="bottom">&#x41F;&#x410;&#x41D;-</fw>
          <pb facs="#pereod-11" n="11"/>
          <fw type="pageNum">11</fw>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x421;&#xEF;&#x43B;&#x432;&#xEF;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x441;&#x44B;&#x43D;&#x443;,<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x463;&#x445;&#x430;&#x43B;&#x44A; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44A;<lb/> &#x41F;&#x430;&#x434;&#x443;&#x443;, &#x434;&#x430;&#x431;&#x44B; &#x435;&#x432;&#x43E; &#x442;&#x463;&#x43C;&#x44A;
                        &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x44A; &#x414;&#xEF;&#x430;&#x43D;&#x44B;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x435;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x44A; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438;
                        &#x43F;&#x43E;&#x434;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;-<lb/> &#x434;&#x43E;&#x43A;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x43E;&#x43C;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;<lb/> &#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;, &#x438; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x438; &#x434;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A; 50 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x432;&#x44A; &#x43D;&#x430;<lb/> &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443;
                        &#x441;&#x44A; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x43D;&#x457;&#x435;&#x43C;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x441;&#xEF;&#x43E; &#x435;&#x43C;&#x443; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;,<lb/> &#x432;&#x44A; &#x447;&#x43E;&#x43C;&#x44A; &#x442;&#x43E;&#x442;&#x44A; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;
                        &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43D;&#x443;&#x436;&#x434;&#x443; &#x432;&#x44A; &#x41F;&#x430;&#x434;&#x443;&#x463;. &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x434;&#x43D;&#x43E;, &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;
                        &#x432;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x457;&#x438;<lb/> &#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x438; &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/>
                        &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x435;&#x432;&#x463;&#x441;&#x442;&#x443; &#x441;&#x432;&#x43E;&#x44E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x438;<lb/> &#x441;&#x442;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x414;&#x457;&#x430;&#x43D;&#x44B;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x457;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;<lb/>
                        &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x435;&#x446;&#x44A; &#x435;&#x432;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x435;&#x43C;&#x443; &#x463;&#x445;&#x430;&#x442;&#x44C;
                        &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430;&#x43F;&#x435;&#x447;&#x430;-<lb/> &#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x44A;
                        &#x434;&#x440;&#x443;&#x433;&#x443; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F;<lb/> &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x43D;&#x44B;&#x44F;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;
                        &#x432;&#x441;&#x44F;-<lb/> &#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x446;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;; &#x430; &#x432;&#x44A; &#x437;&#x43D;&#x430;&#x43A;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x438;
                        &#x43A;&#x43E;&#x448;&#x435;&#x43B;&#x457;&#x43E;&#x43A;&#x44A;. &#x410; &#x43B;&#x438;&#x448;&#x44A; &#x445;&#x43E;&#x442;&#x463;&#x43B;&#x430; &#x442;&#x43E;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C;,</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x441;&#x44A; &#x437;&#x430;&#x434;&#x438; &#x442;&#x43E;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x44F; &#x432;&#x44B;&#x440;&#x432;&#x430;&#x43B;&#x44A;. &#x414;&#xEF;&#x430;&#x43D;&#x430;<lb/> &#x43D;&#x438;&#x447;&#x435;&#x432;&#x43E;
                        &#x43D;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43F;&#x43E;&#x448;&#x43B;&#x430;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x431;&#x440;&#x430;-<lb/> &#x43D;&#x438;&#x442;&#x44C; &#x441;&#x44B;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E;, &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44A;
                        &#x435;&#x43C;&#x443; &#x431;&#x43E;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/> &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x463;&#x445;&#x430;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x414;&#x457;&#x430;&#x43D;&#x44B;; &#x442;&#x43E;&#x433;&#x43E;
                        &#x440;&#x430;&#x434;&#x438; &#x43E;&#x43D;&#x430;<lb/> &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E; &#x436;&#x435;&#x43D;&#x430;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x435;&#x43C;&#x443; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x43D;&#x430;&#x434;&#x463;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x44F; &#x438;&#x437;&#x44A; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x440;&#x443;&#x43A;&#x44A;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x432;&#x43E;&#x437;&#x44A;&#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x44A;<lb/> &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x438;
                        &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44A;<lb/> &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x44A;, [&#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;
                        &#x441;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;] &#x438;<lb/> &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x447;&#x44E;&#x43D;&#x44C; &#x441;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x44A; &#x43F;&#x438;&#x441;&#x435;&#x43C;&#x44A;
                        &#x441;&#x44A; &#x43F;&#x43E;&#x447;&#x442;&#x44B; &#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#xEF;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x437;&#x44F;&#x442;&#x44F; &#x41A;&#x430;-<lb/> &#x43F;&#x457;&#x442;&#x430;&#x43D;&#x430; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;
                        &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x441;&#x43A;&#x43E;&#x440;&#x43E;<lb/> &#x43F;&#x43E;&#x463;&#x434;&#x435;&#x442;&#x44A;; &#x430; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x441;&#x44F;&#x43C;&#x463;&#x441;&#x442;&#x44A; &#x43D;&#x435; &#x43F;&#x440;&#xEF;&#x463;&#x445;&#x430;&#x43B;&#x44A;, &#x43C;&#x435;&#x436;&#x434;&#x443;
                        &#x442;&#x463;&#x43C;&#x44A;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x442;&#x43E;&#x440;&#x43E;&#x43F;&#x44F;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x431;&#x463;&#x433;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x44A; &#x432;&#x463;&#x441;&#x442;&#x44C;&#x44E; &#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;-<lb/> &#x442;&#xEF;&#x438;
                        &#x41A;&#x430;&#x43F;&#xEF;&#x442;&#x430;&#x43D;&#x430; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x430;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x437;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;<lb/> &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43E;
                        &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x432;&#x43E;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x435;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x44C;. &#x411;&#x440;&#x457;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;</p>
          <fw type="sig" place="bottom">&#x41D; 2</fw>
          <fw type="catch" place="bottom">&#x410;&#x440;&#x43B;&#x435;-</fw>
          <pb facs="#pereod-12" n="12"/>
          <fw type="pageNum">12</fw>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x41A;&#x430;&#x43F;&#xEF;&#x442;&#x430;&#x43D;&#x43E;&#x43C;&#x44A; &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x43E;&#x43C;&#x44A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x445;&#x440;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x442;&#x44C;
                        &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x432;&#x463;&#x440;&#x438;&#x442;&#x44C;<lb/> &#x43E; &#x441;&#x435;&#x431;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44A;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44A;
                        &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43C;&#x43D;&#x43E;-<lb/> &#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;
                        &#x43F;&#x43E;&#x43B;&#x44E;&#x431;&#x438;&#x43B;&#x44A;<lb/> &#x435;&#x432;&#x43E;, &#x438; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x412;&#x457;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44E;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A; &#x434;&#x430;&#x442;&#x44C; &#x440;&#x443;&#x43A;&#x443; &#x436;&#x435;&#x43D;&#x438;&#x445;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x433;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x435;&#x438;
                        &#x434;&#x430;&#x435;&#x442;&#x44A;. &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#x457;&#x44F; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43F;&#x43B;&#x430;&#x442;&#x44C;&#x435;&#x43C;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x44A;<lb/> &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F;; &#x43D;&#x43E; &#x43F;&#x43E;
                        &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x442;&#x43E;
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;, &#x43F;&#x43E;&#x441;&#x43B;&#x443;-<lb/> &#x448;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x435;&#x43D;&#x44C;&#x43A;&#x43E; &#x441;&#x44A;
                        &#x43D;&#x435;&#x432;&#x463;-<lb/> &#x441;&#x442;&#x43E;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x44E;; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;-<lb/> &#x43D;&#x44F;&#x435;&#x442;&#x44A;
                        &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x443;&#x44E; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x414;&#x463;&#x438;&#x441;&#x442;&#x432;&#x457;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435;.</p>
        </div>
        <div type="act" n="3">
          <head>&#x414;&#x462;&#x418;&#x421;&#x422;&#x412;&#x418;&#x415; &#x422;&#x420;&#x415;&#x422;&#x42C;&#x415;.</head>
          <lb/>
          <p rend="indent">&#x41A;&#x41E;&#x412;I&#x42D;&#x41B;&#x41B;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;-<lb/> &#x43D;&#x443;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E;
                        &#x432;&#x43C;&#x463;&#x441;&#x442;&#x43E; &#x431;&#x44B; &#x435;&#x43C;&#x443; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x44A; &#x434;&#x432;&#x43E;&#x440;&#x44A;, &#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x430;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A; &#x432;&#x44A; &#x442;&#x430;&#x43A;&#x457;&#x435; &#x434;&#x43E;&#x43C;&#x44B;,
                        &#x433;&#x434;&#x463; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x438; &#x441;&#x438;&#x434;&#x44F;&#x442;&#x44A;. &#x41D;&#x43E; &#x443;&#x436;&#x435;<lb/> &#x443;&#x437;&#x43D;&#x430;&#x448;&#x438;, &#x433;&#x434;&#x463; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x436;&#x438;&#x432;&#xEF;&#x43E;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x435;&#x449;&#x435; &#x438; &#x432;&#x44A;
                        &#x44D;&#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x434;&#x432;&#x43E;&#x440;&#x463;, &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x438;&#x434;&#x463;&#x442;&#x44C;&#x441;&#x44F;, &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x443;-<lb/> &#x447;&#x438;&#x442;&#x441;&#x44F; &#x443;
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438;, &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;-<lb/> &#x430;&#x442;&#x440;&#x443;,
                        &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x43A;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x431;&#x44B;&#x43B;&#x44A;. &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x44A;<lb/> &#x435;&#x43C;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435; &#x438;&#x43C;&#x44F;.
                        &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x435;&#x432;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C;<lb/> &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x449;&#x438;&#x43A;&#x43E;&#x43C;&#x44A;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x41A;&#x430;&#x43F;&#xEF;&#x442;&#x430;&#x43D;&#x44A; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x44A;
                        &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<lb/> &#x443; &#x43D;&#x435;&#x433;&#x43E;, &#x438; &#x435;&#x449;&#x435; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x44A; &#x441;&#x44A; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x44C;&#x44E;. &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x44A; &#x443;&#x434;&#x438;&#x432;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;<lb/>
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x44A;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x44F;-<lb/> &#x43C;&#x43E;&#x438; &#x41A;&#x430;&#x43F;&#x457;&#x442;&#x430;&#x43D;&#x44A;
                        &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x44A;, &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A;<lb/> &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x44A; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x442;&#x43E;&#x432;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x430;,
                        &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x457;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x44B;.<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A; &#x43F;&#x43E; &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A;
                        &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;<lb/> &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430;.</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x432;&#x438;&#x434;&#x44F; &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x430; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x442;&#x43E; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x438; &#x41A;&#x430;-<lb/> &#x43F;&#x457;&#x442;&#x430;&#x43D;&#x44A;;
                        &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;<lb/> &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x438;&#x43C;&#x438;, &#x43F;&#x43E; &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;
                        &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x438; &#x438;&#x437;&#x44A; &#x43D;&#x438;&#x445;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x44A;, &#x447;&#x442;&#x43E;<lb/>
                        <fw type="catch" place="bottom">&#x43E;&#x43D;&#x44A;</fw>
                        <pb facs="#pereod-13" n="13"/>
                        <fw type="pageNum">13</fw> &#x43E;&#x43D;&#x44A; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x438; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x44A;. &#x41D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A; &#x41A;&#x43E;&#x432;&#xEF;&#x44D;&#x43B;&#x43B;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;
                        &#x43D;&#x435;<lb/> &#x43C;&#x43E;&#x433;&#x44A; &#x442;&#x435;&#x440;&#x43F;&#x463;&#x442;&#x44C;, &#x441;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x44A; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x430; &#x437;&#x430; &#x431;&#x43E;&#x440;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;<lb/> &#x431;&#x44B;&#x43B;&#x430;
                        &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43D;&#x430;&#x44F;, &#x438; &#x442;&#x430;&#x43A;&#x44A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44F; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x442;&#x430; &#x432;&#x44A; &#x440;&#x443;&#x43A;&#x430;&#x445;&#x44A;. &#x410;&#x440;-<lb/> &#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x432;&#x438;&#x434;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x435;&#x432;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x43B;&#x438;, &#x43F;&#x43E;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x44A;; &#x430; &#x41A;&#x43E;&#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x44A; &#x437;&#x430;<lb/> &#x43D;&#x438;&#x43C;&#x44A; &#x438; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x435;&#x43C;&#x443; &#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x442;&#x44C;,
                        &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x441;&#x44A; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;.<lb/> &#x41D;&#x430; &#x442;&#x43E;</p>
          <p rend="indent">&#x421;I&#x41B;&#x412;I&#x418; &#x441;&#x442;&#x440;&#x430;&#x448;&#x430;&#x441;&#x44F; &#x433;&#x440;&#x43E;&#x437;&#x44A; &#x43E;&#x442;&#x446;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x445;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x411;&#x440;&#xEF;-<lb/> &#x433;&#x435;&#x43B;&#x43B;&#x443;
                        &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#x457;&#x435; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x43E;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x442;&#x43E; &#x43D;&#x438; &#x432;&#x43E;&#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C;,
                        &#x438; &#x447;&#x442;&#x43E; &#x414;&#x457;&#x430;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443;<lb/> &#x436;&#x435;&#x43D;&#x430;. &#x421;&#x457;&#x43B;&#x432;&#xEF;&#x438; &#x443;&#x442;&#x463;&#x448;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x43E;&#x441;-<lb/> &#x442;&#x430;&#x43B;&#x441;&#x44F;; &#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x435;&#x441;&#x44C; &#x437;&#x430;&#x43F;&#x44B;&#x445;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E;
                        &#x43E;&#x43D;&#x44A; &#x432;&#x44A; &#x43F;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x438; &#x431;&#x44B;&#x43B;&#x44A; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x44A; &#x41A;&#x43E;-<lb/> &#x432;&#x457;&#x44D;&#x43B;&#x43B;&#x430; &#x438; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430;; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44A; &#x435;&#x43C;&#x443;
                        &#x440;&#x43E;&#x437;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A;<lb/> &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x434;&#x430; &#x438; &#x437;&#x430;&#x43A;&#x430;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;
                        &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43D;&#x435;<lb/>
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;&#x44A; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x463;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x431;&#x43E;&#x434;&#x440;&#x443; &#x431;&#x44B;&#x442;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;<lb/> &#x441;&#x432;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;. &#x425;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x43E;&#x43D;&#x44A; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x432;&#x43C;&#x463;&#x441;&#x442;&#x463; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x443;&#x440;-<lb/> &#x43A;&#x430;&#x43C;&#x438; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;.
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x43E; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;-<lb/> &#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x430;&#x445;&#x44A; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445;&#x44A; &#x442;&#x435;&#x430;&#x442;&#x440;&#x443;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463;
                        &#x43D;&#x463;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x430;&#x433;&#x43E;<lb/> &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x457;&#x44F; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;&#x457;-<lb/>
                        &#x430;&#x43D;&#x443;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;-<lb/> &#x43F;&#x435;&#x440;&#x44C; &#x432;&#x44A;
                        &#x442;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443;.<lb/> &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438; &#x43E;&#x442;&#x432;&#x463;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x44A;,
                        &#x447;&#x442;&#x43E; &#x435;&#x436;&#x435;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;<lb/> &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;, &#x442;&#x43E; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x43B;&#x430; &#x43E;&#x43D;&#x430; &#x435;&#x432;&#x43E;
                        &#x43F;&#x440;&#x438;-<lb/> &#x43A;&#x430;&#x437;&#x44A;. &#x414;&#x457;&#x430;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;.<lb/>
                        &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x44A; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x438; &#x43B;&#x44E;&#x431;&#x432;&#x438; &#x43A;&#x44A; &#x412;&#xEF;&#x442;&#x442;&#x43E;-<lb/> &#x440;&#x457;&#x438;, &#x438;
                        &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x435;&#x44F; &#x434;&#x432;&#x43E;&#x440;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438;, &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A;
                        &#x432;&#x43E;&#x438;&#x442;&#x438; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x463;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x457;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x430; &#x441;&#x44A; &#x43D;&#x438;&#x43C;&#x44A; &#x443;&#x448;&#x43B;&#x430;; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442;&#x44A;
                        &#x443;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A;<lb/> &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x44B;&#x44F;.</p>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x433;&#x43D;&#x463;&#x432;&#x463;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A;<lb/> &#x431;&#x44B;&#x43B;&#x44A; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44A;;
                        &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x437;&#x43D;&#x430;&#x442;&#x44C;<lb/>
                        <fw type="sig" place="bottom">&#x41D; 3</fw>
                        <fw type="catch" place="bottom">&#x43E;&#x442;&#x44A;</fw>
                        <pb facs="#pereod-14" n="14"/>
                        <fw type="pageNum">14</fw> &#x43E;&#x442;&#x44A; &#x441;&#x432;&#x43E;&#x435;&#x44F; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x432;&#x441;&#x44E; &#x442;&#x430;&#x438;&#x43D;&#x443; &#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x443;&#x442;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x438; &#x434;&#x43B;&#x44F;
                        &#x447;&#x435;&#x433;&#x43E;<lb/> &#x442;&#x43E; &#x443;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43E;. &#x421;&#x44A; &#x442;&#x463;&#x43C;&#x44A; &#x43F;&#x43E;&#x448;&#x43E;&#x43B;&#x44A; &#x43E;&#x43D;&#x44A; &#x43A;&#x44A; &#x441;&#x435;&#x431;&#x463;.</p>
          <p rend="indent">&#x410;&#x420;&#x41B;&#x415;&#x41A;I&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;<lb/> &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A; &#x447;&#x442;&#x43E;
                        &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x44A; &#x442;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x43E;&#x43C;&#x44A; &#x442;&#x43E;&#x43C;&#x44A; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x463;, &#x43D;&#x43E; &#x442;&#x43E;&#x43C;&#x443;<lb/> &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;
                        &#x443;&#x43C;&#x463;&#x435;&#x442;&#x44A;, &#x43D;&#x438; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x457;&#x438; &#x442;&#x443;&#x440;&#x435;&#x446;-<lb/> &#x43A;&#x438;&#x445;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43D;&#x430;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x432;&#x43E;, &#x447;&#x442;&#x43E;
                        &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;<lb/> &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;. &#x427;&#x442;&#x43E; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443; &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;. &#x41F;&#x43E;&#x441;&#x43B;&#x463;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x44F;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A;</p>
          <p rend="indent">&#x414;I&#x410;&#x41D;&#x423; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x438;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F; &#x432;&#x44A; &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x435;&#x438;<lb/> &#x432;&#x435;&#x43B;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x430; &#x434;&#x463;&#x43B;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x457;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x438; &#x43D;&#x438; &#x441;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x44A;;<lb/> &#x430; &#x432;&#x438;&#x434;&#x44F; &#x447;&#x442;&#x43E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x448;&#x43E;&#x43B;&#x44A;
                        &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x44C;; &#x442;&#x43E;&#x436;&#x44A;<lb/> &#x438; &#x441;&#x430;&#x43C;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x44F; &#x443;&#x43F;&#x440;&#x44F;&#x43C;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;-<lb/> &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x463;&#x445;&#x430;&#x442;&#x44C; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438;<lb/> &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x43A;&#x44A; &#x43D;&#x435;&#x43C;&#x443;;
                        &#x438;&#x437;&#x44A; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x463;&#x434;&#x443;&#x44E;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F;<lb/> &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41F;&#x43E;&#x441;&#x43B;&#x463; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A;
                        &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;-<lb/> &#x43B;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x443;&#x43F;&#x446;&#x44B;, &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;<lb/>
                        &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x435; &#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x44A;&#x463;&#x445;&#x430;&#x442;&#x44C;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;<lb/> &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x43D;&#x438; &#x443;
                        &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x441;&#x442;&#x440;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x44A; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x44E;<lb/> &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x44E;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x432;&#x463;&#x440;&#x435;&#x43D;&#x44B; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x438; &#x447;&#x435;&#x43B;&#x43E;-<lb/> &#x432;&#x463;&#x43A;&#x44A;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44F; &#x43E;&#x43D;&#x438; &#x43E; &#x446;&#x435;&#x43D;&#x463;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43B;&#x430;&#x43A;&#x43E;&#x43C;&#x44A;
                        &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x434;&#x43E;<lb/> &#x434;&#x435;&#x43D;&#x435;&#x433;&#x44A;, &#x432;&#x435;&#x441;&#x43C;&#x430; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x44D;&#x442;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x438;; &#x438; &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A;
                        &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x44A;<lb/> &#x422;&#x443;&#x440;&#x43A;&#x430;&#x43C;&#x44A; &#x432;&#x441;&#xEF;&#x43E;, &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x43B;&#x438;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x44A; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x443;,</p>
          <p rend="indent">&#x418; &#x432;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x443; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44F; &#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x443;&#x44E;.<lb/> &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A;
                        &#x43E;&#x431;&#x463;&#x449;&#x430;&#x435;&#x442;&#x44A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x435; &#x43A;&#x44A; &#x43D;&#x435;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x440;&#x463;&#x43D;&#x457;&#x435; &#x438;&#x43C;&#x463;&#x442;&#x44C;<lb/> &#x438; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A; &#x43E;&#x442;&#x434;&#x430;&#xEF;&#x43E;&#x442;&#x44A; &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;<lb/> &#x43E;&#x442;&#x432;&#x435;&#x441;&#x442;&#x44C; &#x435;&#x44F;
                        &#x434;&#x43E;&#x43C;&#x43E;&#x438;, &#x438; &#x438;&#x43C;&#x463;&#x442;&#x44C; &#x43E; &#x43D;&#x435;&#x438; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#x457;&#x435;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43D;&#x435;<lb/> &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;, &#x43D;&#x43E;
                        &#x443;&#x432;&#x463;&#x434;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x430;<lb/> &#x43E; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x463; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x431;&#x44B; &#x441;&#x44A;
                        &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x457;&#x44F;. &#x41B;&#x43E;&#x436;&#x43D;&#x44B;&#x435;<lb/> &#x422;&#x443;&#x440;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x438;&#x43D;&#x44B;&#x445;&#x44A; &#x43D;&#x430;
                        &#x422;&#x435;&#x430;-<lb/> &#x442;&#x440;&#x463; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x442;&#x430;&#x43A;&#x44A; &#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435;<lb/> &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x430;
                        &#x434;&#x432;&#x43E;&#x440;&#x463;.</p>
          <stage>&#x422;&#x415;&#x410;&#x422;&#x420;&#x42A; &#x41F;&#x41E;&#x41A;&#x410;&#x417;&#x42B;&#x412;&#x410;&#x415;&#x422;&#x42A; &#x41D;&#x41E;&#x427;&#x42C;.</stage>
          <p rend="indent">&#x414;&#x41E;&#x41A;&#x422;&#x41E;&#x420;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x442;&#x447;&#x430;&#x44F;&#x43D;&#x44A;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E; &#x434;&#x43E;&#x447;&#x44C; &#x43E;&#x442;&#x44A;<lb/> &#x43D;&#x435;&#x432;&#x43E; &#x437;&#x431;&#x463;&#x436;&#x430;&#x43B;&#x430;
                        &#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x441;&#x430;&#x434;&#x43E;&#x432;&#x44B;&#x43C;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x44A;,<lb/>
                        <fw type="catch" place="bottom">&#x43D;&#x438; &#x433;&#x434;&#x463;</fw>
                        <pb facs="#pereod-15" n="15"/>
                        <fw type="pageNum">15</fw> &#x43D;&#x438; &#x433;&#x434;&#x463; &#x43E;&#x43D;&#x430;, &#x43D;&#x438; &#x441;&#x44A; &#x43A;&#x463;&#x43C;&#x44A; &#x431;&#x44B; &#x431;&#x44B;&#x43B;&#x430;. &#x418; &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;
                        &#x43E; &#x442;&#x43E;&#x43C;&#x44A;<lb/> &#x43A;&#x430;&#x43A;&#x438;&#x445;&#x44A; &#x432;&#x463;&#x441;&#x442;&#x435;&#x438; &#x443; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;, &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</p>
          <p rend="indent">&#x41F;&#x410;&#x41D;&#x422;&#x410;&#x41B;&#x41E;&#x41D;&#x42A; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x438;&#x437;&#x44A; &#x434;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x43E;&#x43F;&#x447;&#x443;&#x447;&#x438;&#x441;&#x44F;, &#x438;<lb/> &#x432;&#x435;&#x441;&#x43C;&#x430; &#x431;&#x440;&#x430;&#x43D;&#x44F;
                        &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x430;; &#x430; &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x432;&#x44A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x44A; &#x441;&#x442;&#x440;&#x430;&#x445;&#x463;,<lb/> &#x43F;&#x43E;&#x441;&#x43B;&#x463; &#x43D;&#x463;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x435;&#x43A;&#x44A;
                        &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x438;&#x43D;&#x44B;&#x445;&#x44A; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;<lb/> &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x446;&#x44B; &#x422;&#x443;&#x440;&#x435;&#x446;&#x43A;&#x457;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x443; &#x43D;&#x435;&#x432;&#x43E;
                        &#x43E;&#x434;&#x43D;&#x443;<lb/> &#x422;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x430; &#x438;&#x43C;&#x44A; &#x441;&#x435;&#x441;&#x442;&#x440;&#x430;, &#x438; &#x43A;&#x430;&#x43A;&#x44A; &#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x448;-<lb/> &#x43B;&#x430; &#x43A;&#x44A;
                        &#x43D;&#x435;&#x43C;&#x443;, &#x442;&#x43E; &#x441;&#x44B;&#x43D;&#x44A; &#x435;&#x432;&#x43E; &#x437;&#x430;&#x43F;&#x435;&#x440;&#x441;&#x44F; &#x441;&#x44A; &#x43D;&#x435;&#x44E; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x41A;&#x430;&#x43C;&#x43E;-<lb/> &#x440;&#x463;, &#x438;&#x437;&#x44A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43E;&#x43D;&#x44A; &#x435;&#x449;&#x43E;
                        &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435;&#x43B;&#x44A;, &#x434;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438; &#x43D;&#x435;&#x445;&#x43E;-<lb/> &#x447;&#x435;&#x442;&#x44A;. &#x41D;&#x430; &#x442;&#x463; &#x440;&#x463;&#x447;&#x438;</p>
          <p rend="indent">&#x411;&#x420;I&#x413;&#x415;&#x41B;&#x41B;&#x42A; &#x438; &#x410;&#x440;&#x43B;&#x435;&#x43A;&#xEF;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x44A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;-<lb/> &#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435;
                        &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442;&#x44A;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x463;-<lb/> &#x44E;&#x442;&#x44A; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x43C;&#x463;&#x440;&#x435;&#x43D;&#xEF;&#x44F; &#x463;&#x445;&#x430;&#x442;&#x44C;, &#x438;
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E;<lb/> &#x441;&#x435;&#x441;&#x442;&#x440;&#x443; &#x43E;&#x442;&#x44A; &#x43D;&#x435;&#x433;&#x43E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44F; &#x447;&#x442;&#x43E;
                        &#x434;&#x463;&#x43B;&#x430;&#x442;&#x44C;, &#x438; &#x43D;&#x435;&#x437;-<lb/> &#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x43A;&#x44A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x432;&#x44A; &#x43E;&#x434;&#x43D;&#x43E;&#x438; &#x41A;&#x430;&#x43C;&#x43E;&#x440;&#x463; &#x441;&#x44A; &#x435;&#x432;&#x43E;
                        &#x441;&#x44B;&#x43D;&#x43E;&#x43C;&#x44A;,<lb/> &#x447;&#x438;&#x43D;&#x438;&#x442;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x432;&#x435;&#x438;&#x43D;&#x43D;&#x44B;&#x44F; &#x422;&#x435;&#x430;&#x442;&#x440;&#x443;. &#x41D;&#x430;&#x43F;&#x43E;-<lb/> &#x441;&#x43B;&#x463;&#x434;&#x43E;&#x43A;&#x44A;
                        &#x441;&#x442;&#x430;&#x43B;&#x44A; &#x43F;&#x440;&#x435;&#x434;&#x44A; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x422;&#x443;&#x440;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x463;&#x43D;&#x43A;&#x438;, &#x438; &#x433;&#x43E;&#x432;&#x43E;-<lb/> &#x440;&#x438;&#x442;&#x44A; &#x438;&#x43C;&#x44A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x432;&#x43E;
                        &#x441;&#x44B;&#x43D;&#x44A; &#x443;&#x447;&#x438;&#x43D;&#x438;&#x43B;&#x44A;. &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A; &#x438; &#x410;&#x440;&#x43B;&#x435;-<lb/> &#x43A;&#x457;&#x43D;&#x44A; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43D;&#x463;&#x432;&#x430;&#x43D;&#x44B;, &#x438;
                        &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x44A; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;,<lb/> &#x434;&#x430; &#x431;&#x44B; &#x435;&#x432;&#x43E; &#x441;&#x44B;&#x43D;&#x44A;, &#x438;&#x43B;&#x438; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x445;&#x44A; &#x441;&#x435;&#x441;&#x442;&#x440;&#x463;, &#x438;&#x43B;&#x438;&#x431;&#x44A;
                        &#x43E;&#x43D;&#x438;<lb/> &#x43E;&#x442;&#x43C;&#x441;&#x442;&#x438;&#x43B;&#x438; &#x435;&#x43C;&#x443; &#x437;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x431;&#x435;&#x437;&#x447;&#x435;&#x441;&#x442;&#x457;&#x435;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x438;&#x437;&#x43F;&#x443;&#x436;&#x430;&#x432;-<lb/> &#x448;&#x438;&#x441;&#x44C; &#x442;&#x463;&#x445;&#x44A;
                        &#x433;&#x440;&#x43E;&#x437;&#x44A; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x43C;&#x43D;&#x43E;&#x433;&#x457;&#x44F; &#x43F;&#x43E;&#x438;&#x43C;&#x44B; &#x43A;&#x43B;&#x438;&#x447;&#x435;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;,</p>
          <p rend="indent">&#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x441;&#x44A; &#x414;&#x457;&#x430;&#x43D;&#x43E;&#x44E;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x431;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44A;<lb/> &#x435;&#x432;&#x43E; &#x437;&#x430; &#x435;&#x432;&#x43E;
                        &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x43A;&#x44A;, &#x438; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x44A;<lb/> &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x44A; &#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E;.
                        &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x432;&#x437;&#x44F;&#x442;&#x44C;<lb/> &#x437;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x44D;&#x442;&#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E;
                        &#x431;&#x443;&#x442;&#x442;&#x43E;<lb/> &#x442;&#x43E;&#x432;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x442;&#x44C;. &#x427;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x44A; &#x438;&#x433;&#x440;&#x443;&#x448;&#x43A;&#x443;<lb/> &#x441;&#x43C;&#x463;&#x448;&#x43D;&#x443;&#x44E;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x438;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x44A; &#x433;&#x440;&#x43E;&#x437;&#x44A; &#x442;&#x463;&#x445;&#x44A; &#x422;&#x443;&#x440;&#x43A;&#x43E;&#x432;&#x44A;,<lb/> &#x438; &#x43E;&#x442;&#x44A; &#x441;&#x43C;&#x44F;&#x442;&#x435;&#x43D;&#x457;&#x44F; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x430;,
                        &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44A; &#x421;&#x457;&#x43B;&#x432;&#x457;&#x44F;,<lb/> &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x44A; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x44A; &#x435;&#x43C;&#x443; &#x443;&#x431;&#x438;&#x442;&#x443; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x44A;
                        &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438;<lb/> &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;. &#x421;&#x457;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x442;&#x442;&#x43E; &#x441;&#x43A;&#x43B;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<lb/> &#x43D;&#x430; &#x442;&#x43E;,
                        &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x437;&#x430;&#x43A;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x43D;&#x435; &#x431;&#x440;&#x430;&#x442;&#x44C;<lb/> &#x436;&#x435;&#x43D;&#x44B;, &#x435;&#x436;&#x435;&#x43B;&#x438; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x441;&#x430;&#x43C;&#x44A;
                        &#x43E;&#x43D;&#x443;&#x44E; &#x435;&#x43C;&#x443; &#x43D;&#x435;&#x434;&#x430;&#x441;&#x442;&#x44A; &#x438;&#x437;&#x44A;<lb/> &#x441;&#x432;&#x43E;&#x438;&#x445;&#x44A; &#x440;&#x443;&#x43A;&#x44A;. &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x430;&#x435;&#x442;&#x44A; &#x435;&#x43C;&#x443; &#x442;&#x443;
                        &#x442;&#x443;&#x440;&#x447;&#x430;&#x43D;&#x43A;&#x443;.<lb/> &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x463;&#x43C;&#x44A;.</p>
          <p rend="indent">&#x41E;&#x414;&#x41E;&#x410;&#x420;&#x414;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A; &#x43E;&#x431;&#x43E;&#x434;&#x440;&#x44F;&#x44F; &#x412;&#xEF;&#x442;&#x442;&#x43E;&#x440;&#xEF;&#x44E; &#x438; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;-<lb/>
                        <fw type="catch" place="bottom">&#x434;&#x457;&#x43D;&#x443;,</fw>
                        <pb facs="#pereod-16" n="16"/>
                        <fw type="pageNum">16</fw> &#x434;&#x457;&#x43D;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44A; &#x43E;&#x43D;&#x463; &#x43D;&#x438;&#x447;&#x435;&#x432;&#x43E; &#x43D;&#x435; &#x431;&#x43E;&#x44F;&#x43B;&#x438;&#x441;&#x44C;; &#x430; &#x43F;&#x43E;&#x43D;&#x435;&#x436;&#x435; &#x43E;&#x442;&#x435;&#x446;&#x44A;
                        &#x435;&#x44F;<lb/> &#x443;&#x436;&#x44A; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44A;, &#x447;&#x442;&#x43E; &#x434;&#x463;&#x43B;&#x43E; &#x437;&#x434;&#x463;&#x43B;&#x430;&#x43D;&#x43E;, &#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x43D;&#x430;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44A;<lb/> &#x43E;&#x43D;&#x44A;
                        &#x441;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x44A; &#x43D;&#x430; &#x438;&#x445;&#x44A; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x435;. &#x418; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x463; &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x44A;<lb/> &#x431;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438; &#x438;&#x445;&#x44A; &#x437;&#x430; &#x442;&#x43E;
                        &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A; &#x441;&#x430;&#x43C;&#x44A; &#x431;&#x440;&#x430;&#x43A;&#x44A; &#x438;&#x445;&#x44A;. &#x41A;&#x44A; &#x442;&#x43E;&#x43C;&#x443;</p>
          <p rend="indent">&#x41A;&#x41E;&#x412;I&#x42D;&#x41B;&#x41B;&#x42A; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44A;, &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;;<lb/> &#x43D;&#x43E; &#x432;&#x438;&#x434;&#x44F;,
                        &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;, &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x44A; &#x43E;&#x43D;&#x44A; &#x441;&#x438;&#x43B;&#x44C;-<lb/> &#x43D;&#x463;&#x438;&#x448;&#x435;&#x43C;&#x443;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A; &#x438; &#x411;&#x440;&#xEF;&#x433;&#x435;&#x43B;&#x43B;&#x44A;
                        &#x441;&#x43E;&#x440;&#x432;&#x430;&#x432;&#x448;&#x438; &#x441;&#x44A; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x441;&#x44B; &#x441;&#x43C;&#x463;-<lb/> &#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x434;&#x44A; &#x41F;&#x430;&#x43D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x43C;&#x44A; &#x437;&#x430; &#x441;&#x442;&#x440;&#x430;&#x445;&#x44A; &#x435;&#x432;&#x43E;.
                        &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x44A;<lb/> &#x440;&#x43E;&#x437;&#x441;&#x435;&#x440;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x44A; &#x438;&#x445;&#x44A; &#x431;&#x438;&#x442;&#x44C;. &#x41D;&#x43E; &#x421;&#xEF;&#x43B;&#x432;&#x457;&#x438; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x44A;<lb/> &#x435;&#x43C;&#x443;,
                        &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x457;&#x435; &#x434;&#x430;&#x43B;&#x44A; &#x436;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x414;&#xEF;&#x430;&#x43D;&#x463;<lb/> &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x44A; &#x435;&#x43C;&#x443;
                        &#x432;&#x440;&#x443;&#x447;&#x438;&#x442;&#x44A; &#x43E;&#x43D;&#x443;&#x44E; &#x441;&#x430;&#x43C;&#x44A; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x430;&#x43D;-<lb/> &#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x44A; &#x443;&#x442;&#x438;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x44A;
                        &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x457;&#x435;. &#x410;&#x440;&#x43B;&#x435;&#x43A;&#x457;&#x43D;&#x44A;<lb/> &#x436;&#x435;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x421;&#x43C;&#x435;&#x440;&#x430;&#x43B;&#x434;&#xEF;&#x43D;&#x463;. &#x418; &#x447;&#x440;&#x435;&#x437;&#x44A; &#x44D;&#x442;&#x438; &#x441;&#x432;&#x430;&#x434;&#x44C;&#x431;&#x44B;
                        &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x441;&#x44F;</p>
          <p rend="indent">&#x43A;&#x43E;&#x43C;&#x435;&#x434;&#x457;&#x44F;.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>Die Verwandelung des Arlequins oder der Misch-Masch</title>
          <respStmt>
            <resp>Transcription and encoding by</resp>
            <name>Tatiana Korneeva</name>
          </respStmt>
          <respStmt>
            <resp>Digital images</resp>
            <name>The G&#xF6;ttingen State and University Library</name>
          </respStmt>
        </titleStmt>
        <publicationStmt>
          <publisher>Universit&#xE0; Ca' Foscari di Venezia - VeDPH</publisher>
          <date>May 2022</date>
          <availability>
            <licence target="http://creativecommons.org/licenses/by-nc/3.0/deed.en_US">Distributed under a Creative Commons Attribution-NonCommercial 3.0
                            Unported License</licence>
          </availability>
        </publicationStmt>
        <sourceDesc>
          <msDesc>
            <msIdentifier>
              <settlement>G&#xF6;ttingen</settlement>
              <repository>The G&#xF6;ttingen State and University Library</repository>
              <idno type="shelfmark">8 POET DRAM IV 8250 (7) RARA</idno>
              <idno type="URI">http://resolver.sub.uni-goettingen.de/purl?PPN687702461</idno>
            </msIdentifier>
            <physDesc>
              <objectDesc>
                <supportDesc>
                  <extent>
                    <measure unit="pages" quantity="10">10 pages of source
                                            material</measure>
                    <height unit="cm">18,9</height>
                    <width unit="cm">14,6</width>
                    <depth unit="cm">0,1</depth>
                  </extent>
                </supportDesc>
              </objectDesc>
            </physDesc>
          </msDesc>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="ge">German</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <facsimile>
      <surface type="ge">
        <graphic xml:id="travarle_ge_001" url="/img/travarle_ge_001.jpg"/>
        <graphic xml:id="travarle_ge_002" url="/img/travarle_ge_002.jpg"/>
        <graphic xml:id="travarle_ge_003" url="/img/travarle_ge_003.jpg"/>
        <graphic xml:id="travarle_ge_004" url="/img/travarle_ge_004.jpg"/>
        <graphic xml:id="travarle_ge_005" url="/img/travarle_ge_005.jpg"/>
        <graphic xml:id="travarle_ge_006" url="/img/travarle_ge_006.jpg"/>
        <graphic xml:id="travarle_ge_007" url="/img/travarle_ge_007.jpg"/>
        <graphic xml:id="travarle_ge_008" url="/img/travarle_ge_008.jpg"/>
        <graphic xml:id="travarle_ge_009" url="/img/travarle_ge_009.jpg"/>
        <graphic xml:id="travarle_ge_010" url="/img/travarle_ge_010.jpg"/>
      </surface>
    </facsimile>
    <text>
      <front>
        <pb facs="#verw-1" n="1"/>
        <head type="main">Die Verwandelung des Arlequins<lb/>oder der Mi&#x17F;ch-Ma&#x17F;ch</head>
        <head type="sub">n einem<lb/> Jtalia&#x364;ni&#x17F;chen Schau-Spiele<lb/> &#x17F;o an
                    dem<lb/>Kay&#x17F;erlichen Hofe<lb/> zu St. Petersburg<lb/><date when="1733">Ao.
                        1733.</date><lb/> aufgefu&#x364;hret worden.</head>
        <pb facs="#verw-2" n="2"/>
        <div type="preface">
          <head>Jnhalt.</head>
          <p rend="indent">Silvio, i&#x17F;t wieder &#x17F;eines Vater Pantalons Willen, welcher ihn
                        auf die<lb/> Univer&#x17F;ita&#x364;t nach Bologna &#x17F;chicken will, in die Diana
                        verliebet, und der<lb/> Doctor nimmt &#x17F;ich vor, &#x17F;eine Tochter mit einem
                        Neapolitani&#x17F;chen Capitain<lb/> zu verehligen; weil &#x17F;ie in den Odoardo
                        verliebet i&#x17F;t. Die&#x17F;es no&#x364;thiget die<lb/> Liebhaber, ihre Zuflucht zu dem
                        Brighella zu nehmen, der mit Hu&#x364;lffe des<lb/> Arlequins alle Hindernu&#x364;&#x17F;&#x17F;en
                        u&#x364;ber&#x17F;tanden macht, &#x17F;o da&#xDF; &#x17F;ie im Auge&#x17F;ichte der<lb/> Alten ihre Lieb&#x17F;ten
                        heyrathen ko&#x364;nnen.</p>
        </div>
        <castList>
          <head>Per&#x17F;onen.</head>
          <castItem>
            <role xml:id="pantalone_ge">Pantalon</role>
            <roleDesc>Vater des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_ge">Silvio</role>
            <roleDesc>der in die<lb/>Diana verliebt i&#x17F;t.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_ge">Diana</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_ge">Arlequin</role>
            <roleDesc>ein Diener.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_ge">Der Doctor</role>
            <roleDesc>Vater der</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="vittoria_ge">Vittoria,</role>
            <roleDesc>Lieb&#x17F;te des</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_ge">Odoardo</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_ge">Smeraldina,</role>
            <roleDesc>eine Bediente.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="coviello_ge">Coniello</role>
            <roleDesc>Neapolitani&#x17F;cher Capitain.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_ge">Brighella</role>
          </castItem>
        </castList>
        <set>
          <p>Der Schau-Platz i&#x17F;t in Venedig.</p>
        </set>
      </front>
      <body>
        <div type="act" n="1">
          <head>Er&#x17F;te Handung.</head>
          <p rend="indent">Der Doctor tritt auf, und &#x17F;agt zu Brighella, er habe &#x17F;eine
                        Tochter an den<lb/> Herrn Capitain Coniello ver&#x17F;prochen, den er nunmehro
                        alle Tage erwartete;<lb/> Er bittet ihn &#x17F;einer Tochter nur ein Wort zu
                        &#x17F;agen, damit &#x17F;ie &#x17F;ich fertig halten ko&#x364;nte,<lb/> ihren Bra&#x364;utigam zu
                        empfangen. Brighella lobt &#x17F;eine Wahl, ver&#x17F;pricht &#x17F;einen Be-<lb/> fehl
                        auszurichten, und glaubt der Vittoria werde die&#x17F;e neue Zeitung angenehm
                        &#x17F;eyn.<lb/> Der Doctor gehet fort um nach der Po&#x17F;t &#x17F;ich zu erkundigen.
                        Brighella klopffet bey<lb/> der Vittoria an. Smeraldina kommt heraus, und
                        nach einigen Complimenten, die<lb/> &#x17F;ie dem Brighella ihren alten guten
                        Freund machet, fragt &#x17F;ie ihn, was er verlan-<lb/> ge? Brighella bittet &#x17F;ie,
                        die Vittoria, ihre Jungfer zu ruffen, und &#x17F;agt, er<lb/> habe der&#x17F;elben eine
                        gute Both&#x17F;chafft zu hinterbringen. Smeraldina ruffet die Vitto-<lb/> ria,
                        die u&#x364;ber die Zeitung des Brighella &#x17F;ehr betru&#x364;bt wird, und ihn bittet,
                        die<lb/> Heyrath mit dem Neapolitani&#x17F;chen Capitain in An&#x17F;ehnng des Odoardo,
                        den &#x17F;ie<lb/> liebe, aufzuhalten. Brighella ver&#x17F;pricht ihr, die&#x17F;elbe
                        ru&#x364;ckga&#x364;ngig zu machen, wenn<lb/> &#x17F;ie wollte. Vittoria bittet ihn &#x17F;ehr,
                        Smeraldina desgleichen, und alle dreye ge-<lb/> hen ab.</p>
          <fw type="catch" place="bottom">Sil-</fw>
          <pb facs="#verw-3" n="3"/>
          <fw type="pageNum">3</fw>
          <p rend="indent">Silvio tritt auf, und redte von der Liebe, &#x17F;o er gegen die
                        Diana habe, und<lb/> der Graufamkeit &#x17F;eines Vaters, der &#x17F;eine Einwilligung
                        durchaus nicht dazu geben<lb/> wollte. Er &#x17F;agt, er habe den Alten auf dem
                        Marckte verla&#x17F;&#x17F;en, und wolle &#x17F;ich die-<lb/> &#x17F;er guten Gelegenheit bedienen,
                        um mit der Diana zu u&#x364;berlegen, auf was Art &#x17F;ie<lb/> zu ihrem Vorhaben
                        gelangen ko&#x364;nnten. Er klopfft an. Arlequin ko&#x364;mmt aus dem<lb/> Hau&#x17F;e, und
                        nach einigen la&#x364;cherlichen Fragen, will er wieder hinein gehen. Silvio<lb/>
                        aber fragt ihn, ob die Jungfer zu Hau&#x17F;e &#x17F;ey. Arlequin antwortet nein.
                        Silvio<lb/> fragt weiter, wo &#x17F;ie &#x17F;ey und Arlequin antwortet zu Hau&#x17F;e. Dem
                        Silvio ko&#x364;mmt<lb/> die&#x17F;e zweydeutige Rede fremd vor, und fragt ihn um die
                        Erkla&#x364;hrung. Arlequin<lb/> antwortet, &#x17F;ie &#x17F;ey in der Ku&#x364;che. Silvio &#x17F;agt,
                        die&#x17F;es &#x17F;ey la&#x364;cherlich, weil die Ku&#x364;che<lb/> auch im Hau&#x17F;e wa&#x364;re; Jn der
                        Ku&#x364;che &#x17F;eyn, hie&#xDF;e ja &#x17F;o viel als zu Hau&#x17F;e &#x17F;eyn, und<lb/> bittet ihn, die
                        Diana herkommen zu la&#x17F;&#x17F;en. Arlequin klop&#x17F;ft an. Diana ko&#x364;mmt<lb/> heraus,
                        bezeiget &#x17F;ich &#x17F;ehr vergnu&#x364;gt, ihren wehrten Silvio zu &#x17F;ehen, und
                        befiehlt<lb/> dem Arlequin, er &#x17F;olle acht haben, da&#xDF; &#x17F;ie Pantalon nicht
                        u&#x364;berfalle. Arlequin<lb/> ver&#x17F;pricht &#x17F;olches zu thun. Sie &#x17F;pricht inde&#x17F;&#x17F;en
                        mit dem Silvio und indem &#x17F;ie mit-<lb/> einander von ihrer Liebe und der
                        Strenge des Pantalons, der &#x17F;ich der&#x17F;elben wieder-<lb/> &#x17F;etzet, &#x17F;prechen,
                        &#x17F;agt Arlequin, er habe den Alten kommen &#x17F;ehen. Sie bitten ihn<lb/> zu
                        verhindern, da&#xDF; er &#x17F;ie nicht bey&#x17F;ammen antreffen mo&#x364;chte. Wa&#x364;hrender Zeit
                        ko&#x364;mt<lb/> Pantalon, den Arlequin mit allerley Po&#x17F;&#x17F;en aufzuhalten &#x17F;uchet.
                        Zulezt aber merckt<lb/> der Alte, da&#xDF; &#x17F;ein Sohn bey der Diana &#x17F;eyn mu&#x364;&#x17F;&#x17F;e,
                        ziehet den Arlequin bey der<lb/> Ermel weg, gehet hinein, &#x17F;agt der Diana
                        viele empfindlige Reden unter die Augen,<lb/> da&#xDF; &#x17F;ie dem Silvio &#x17F;einem
                        Sohne keine Ruhe laf&#x17F;e. Diana und Arlequin &#x17F;chonen<lb/> an ihrem Theil auch
                        nichts, &#x17F;o da&#xDF; der Alte fortgehet. Diana befiehlt dem Arle-<lb/> quin den
                        Brighella aufzu&#x17F;uchen, und ihm zu &#x17F;agen, da&#xDF; &#x17F;ie gerne mit ihm &#x17F;prechen<lb/>
                        mo&#x364;chte. Sie gehet ab. Arlequin bleibt, und &#x17F;agt, er wolle im Vorbeygehen
                        ein<lb/> Wort mit &#x17F;einer lieben Smeraldina &#x17F;prechen, und klopfft an.
                        Smeraldina i&#x17F;t er-<lb/> freut, ihren lieben Arlequin zu &#x17F;ehen, und indem &#x17F;ie
                        einander allerley angenehmes<lb/> vor&#x17F;agen, ko&#x364;mmt Brighella. Die&#x17F;er thut,
                        als ob er ihr Zucht-Mei&#x17F;ter wa&#x364;re, und<lb/> &#x17F;agt, es &#x17F;eye nicht der
                        Landes-Gebrauch, da&#xDF; man auf der Stra&#x17F;e verliebt mitein-<lb/> ander thue.
                        Sie ent&#x17F;chuldigen &#x17F;ich mit der Nothwendikeit, weil &#x17F;ie ihre Neigung,<lb/>
                        der man &#x17F;ich leicht wieder&#x17F;etzen ko&#x364;nnte, verborgen halten mu&#x364;&#x17F;ten. Nach
                        einigen<lb/> Po&#x17F;&#x17F;en bitten &#x17F;ie ihn, ihnen in ihrem Vorhaben beyzu&#x17F;tehen;
                        weil &#x17F;ie &#x17F;ich miteinan-<lb/> der verheyrathen wollten. Brighella verpricht
                        ihnen alle Hu&#x364;lffe. Smeraldina geht<lb/> &#x17F;ehr vergnu&#x364;gt wieder fort.
                        Arlequin &#x17F;agt den Brighella, da&#xDF; er Befehl von der<lb/> Diana habe, ihn zu
                        ihr zu holen. Brighella i&#x17F;t bo&#x364;&#x17F;e, da&#xDF; &#x17F;ie &#x17F;o lange gezaudert,<lb/> mit ihm
                        zu &#x17F;prechen, und la&#x364;&#xDF;t die Diana herausruffen. Die&#x17F;e giebt ihn, nach
                        eini-<lb/> aen Ausdru&#x364;ckungen von ihrer Freundt&#x17F;chafft, einen Brief an den
                        Silvio und bittet<lb/> ihn, da&#xDF; er ihn heimlich, da&#xDF; es der Vater nicht
                        mercke, gehen &#x17F;olle. Brighella<lb/> ver&#x17F;pricht ihr allen Gehor&#x17F;am und
                        Bey&#x17F;tand zu lei&#x17F;ten, und Diana ver&#x17F;ichert ihn al-<lb/>
                        <fw type="sig" place="bottom">(* I)</fw>
                        <fw type="catch" place="bottom">ler</fw>
                        <pb facs="#verw-4" n="4"/>
                        <fw type="pageNum">4</fw> ler Erkenntlichkeit, und gehet ab. Brighella &#x17F;agt
                        zu dem Arlequin, er mu&#x364;&#x17F;&#x17F;e den<lb/> Silvio gantz &#x17F;achte ruffen, da&#xDF; es &#x17F;ein
                        Vater nicht ho&#x364;re. Arlequin nahet &#x17F;ich der<lb/> Thu&#x364;re, und rufft den Silvio
                        mit gantz lei&#x17F;er Stimme. Brighella &#x17F;agt,<lb/> er &#x17F;olle die Stimme etwas
                        erheben. Arlequin &#x17F;chreyet aus vollem Hal&#x17F;e. Die&#x17F;e<lb/> ver&#x17F;chiedene Arten
                        den Silvio zu ruffen, geben zu allerey Schertz-Spielen Anla&#xDF;.<lb/> Zuletzt
                        ko&#x364;mmt Silvio, aus Furcht vor &#x17F;einem Vater, gantz kleinmu&#x364;thig heraus.
                        Brighella<lb/> u&#x364;berreichet ihn den Brief. Wie er anfa&#x364;ngt zu le&#x17F;en,
                        befiehlt er zugleich dem<lb/> Arlequin inde&#x17F;fen Schildwacht zu halten, damit
                        der Alte nicht dazu komme,<lb/> ohne da&#xDF; er ihm durch den Zuruff Salva!
                        Salva! Nachricht davon gegeben;<lb/> welches zu neuen Po&#x17F;&#x17F;en Anla&#xDF; giebt.
                        Zuletzt ko&#x364;mmt Pantalon, der zum Fen&#x17F;ter<lb/> alles mit ange&#x17F;ehen, &#x17F;achte
                        heraus ge&#x17F;chlichen, und rei&#xDF;t dem Silvio den Brief aus<lb/> den Ha&#x364;nden:
                        Schillt auf den Brighella und Arlequin, die wie &#x17F;ie den Alten ge-<lb/> wahr
                        werden, zur Unzeit: Salva! Salva! ruffen. Dem Brighella verdrie&#xDF;t der<lb/>
                        Streich, und &#x17F;agt zu dem Pantalon: Sein Sohn &#x17F;olte und mu&#x17F;te auch wieder
                        &#x17F;ei-<lb/> nem Willen die Diana haben. Arlequin thut desgleichen. Der Alte
                        lachet ho&#x364;h-<lb/> ni&#x17F;ch daru&#x364;ber, hei&#xDF;et &#x17F;einen Sohn in das Hau&#xDF; gehen, und
                        folgt ihm nach. Brighella<lb/> geht ab. Arlequin bleibt, und wacht vor des
                        Pantalons Thu&#x364;re. Die&#x17F;er ko&#x364;mmt<lb/> mit einem Stock zuru&#x364;ck, &#x17F;chla&#x364;gt ihn,
                        und gehet wieder fort. Dem Arlequin geht<lb/> der Schimpff &#x17F;ehr nahe, und
                        als Brighella wiederko&#x364;mmt, muntert ihn die&#x17F;er zur<lb/> Rache auf, und giebt
                        ihm den Rath, er &#x17F;olle &#x17F;ich in den Pantalon verkleiden, der<lb/> Diana hart
                        begegnen; die&#x17F;e aber ungedultig werden, und ohne zweiffel den Panta-<lb/>
                        lon wacker auspru&#x364;geln, und auf die&#x17F;e Art ko&#x364;nnte er Rache genung nehmen.
                        Dem<lb/> Arlequin gefa&#x364;llet der Streich und gehet, um &#x17F;ich umzukleiden.
                        Brighella bleibt.<lb/> Odoardo trit auf, und bittet ihn, da&#xDF; er ihm die
                        Vittoria zu bekommen, behu&#x364;lff-<lb/> lich &#x17F;eyn mo&#x364;chte. Brighella erzehlet
                        ihm, was ihm der Doctor vertraut, wie<lb/> nehmlich der Capitain bald
                        ankommen, und &#x17F;ie mit &#x17F;ich nach Neapolis nehmen wu&#x364;r-<lb/> de. Odoardo
                        gera&#x364;th in Verzweiffelung; Brighella aber tro&#x364;&#x17F;tet, und ver&#x17F;ichert ihn,<lb/>
                        da&#xDF; er &#x17F;chon etwas ausfu&#x364;ndig gemacht, um den Handel zu hintertreiben.
                        Odoardo<lb/> bedancket &#x17F;ich, ver&#x17F;pricht erkenntlich zu &#x17F;eyn, und gehet ab.
                        Hierauf ko&#x364;mmt der<lb/> Arlequin als der Pantalon, wiewohl &#x17F;ehr verwirrt,
                        angekleidet und &#x17F;agt, er ko&#x364;nne<lb/> die Pantaloni&#x17F;che Sprache nicht recht
                        reden. Brighella lehret ihn die Sylben<lb/> ao, io, uo, aus&#x17F;prechen, und
                        &#x17F;agt die&#x17F;es wa&#x364;re genug, um Venetiani&#x17F;ch zu re-<lb/> den. Arlequin vergi&#xDF;t
                        &#x17F;ich bey jedem Worte, welches allerley Schertz verur&#x17F;achet.<lb/> Brighella
                        gehet lachend fort; Arlequin aber macht Lerm, und &#x17F;chla&#x364;gt an der Diana<lb/>
                        Hau&#xDF;-Thu&#x364;re an. Diana ko&#x364;mmt heraus, und erzu&#x364;rnet &#x17F;ich u&#x364;ber die harten
                        Worte,<lb/> die der vermeynte Pantalon gegen &#x17F;ie aus&#x17F;to&#x364;&#xDF;et. Sie drohet, ihn
                        auspru&#x364;geln zu<lb/> la&#x17F;&#x17F;en. Arlequin freuet &#x17F;ich, und begegnet ihr noch
                        &#x17F;chlimmer. Zuletzt merckt Diana,<lb/> da&#xDF; es nicht der Pantalon &#x17F;ondern ihr
                        Diener der Arlequin i&#x17F;t. Sie wird bo&#x364;&#x17F;e u&#x364;ber<lb/> &#x17F;eine Verwegenheit, und
                        da &#x17F;ie der Ur&#x17F;ache nachgedacht, glaubt &#x17F;ie, er m&#xFC;&#x17F;&#x17F;e von<lb/>
                        <fw type="catch" place="bottom">dem</fw>
                        <pb facs="#verw-5" n="5"/>
                        <fw type="pageNum">5</fw> dem Pantalon be&#x17F;tochen &#x17F;eyn, nimmt einen Stock und
                        &#x17F;chla&#x364;gt ihn. Arlequin la&#x364;&#x17F;t<lb/> &#x17F;ich auspru&#x364;geln, lacht aber immer dabey
                        bey die vermeynte Ver&#x17F;pottung &#x17F;einer<lb/> Jungfer, und gehet ab. Brighella,
                        der auf alles Acht gehabt, vergnu&#x364;gt &#x17F;ich u&#x364;ber<lb/> den Ausgang &#x17F;einer
                        Erfindung, und erzehlet der Diana dir Ur&#x17F;ache, warum &#x17F;ich<lb/> Arlequin
                        verkleidet. Der Diana i&#x17F;t leyd, da&#xDF; &#x17F;ie ihn ge&#x17F;chlagen. Arlequin ko&#x364;mmt<lb/>
                        wieder und lachet unaufho&#x364;rlich, da&#xDF; ihn Diana ge&#x17F;chlagen, und &#x17F;ich
                        eingebildet, er<lb/> wa&#x364;re der Pantalon. Nach einigen Po&#x17F;&#x17F;en, giebt
                        Brighella der Diana den Rath,<lb/> &#x17F;ie &#x17F;olle in des Pantalons Hau&#xDF; gehen,
                        und wa&#x364;hrender Zeit, als der Alte oben<lb/> Caffe trincke, die Heyrath mit
                        Silvio richtig machen. Diana macht Schwu&#x364;rigkeit<lb/> allein hinein zu
                        gehen. Brighella &#x17F;agt, er wolle &#x17F;ie begleiten, und befiehlet dem<lb/>
                        Arlequin, inde&#x17F;&#x17F;en Schildwach zu &#x17F;tehen, und wenn der Pantalon ungefehr
                        kom-<lb/> men &#x17F;ollte; heraus! heraus! zu &#x17F;chreyen. Nachdem Brighella mit der
                        Diana<lb/> in des Pantalos Hau&#xDF; gegangen, ha&#x364;lt Arlequin Wache. Pantalon
                        ko&#x364;mmt, und<lb/> da er den Arlequin &#x17F;iehet, &#x17F;chma&#x364;lt er. Arlequin bittet
                        ihn, wegen des vorgegange-<lb/> nen um Verzeihung, und &#x17F;agt, er &#x17F;eye nicht
                        mehr in der Diana Dien&#x17F;te, und wolle<lb/> nun weggehen, um fremden Herrn,
                        die eine Rei&#x17F;e durch Europa tha&#x364;ten, als<lb/> Dolmet&#x17F;cher zu dienen.
                        Pantalon lobet &#x17F;einen Vor&#x17F;atz, und fragt ihn, was er fu&#x364;r<lb/> fremde
                        Sprachen ver&#x17F;tu&#x364;nde? Arlequin antwortet, da&#xDF; er Bo&#x364;mi&#x17F;ch,
                        Frantzo&#x364;&#x17F;i&#x17F;ch,<lb/> Spani&#x17F;ch und dergleichen ko&#x364;nne. Pantalon bittet ihn in
                        die&#x17F;en Sprachen zu reden.<lb/> Arlequin bewerck&#x17F;telliget es mit Nachahmung
                        der Stimme von allerley Thieren, und<lb/> &#x17F;agt alle Augenblicke heraus!
                        dazu, als das mit Diana und Brighella verabre-<lb/> dete Zeichen. Als er es
                        eine ziemliche Zeit &#x17F;o getrieben, wei&#xDF; er nicht, womit er<lb/> den Pantalon
                        la&#x364;nger auffhalten &#x17F;oll, &#x17F;ingt er immer ein Lied vor, und untermi&#x17F;chet<lb/>
                        immer das Wort heraus! mit ein. Endlich &#x17F;chleichen &#x17F;ich Diana und
                        Brighella<lb/> gantz &#x17F;achte aus Pantalons Hau&#xDF;, und wie Arlequin merckt, da&#xDF;
                        &#x17F;ie fort &#x17F;ind, ver-<lb/> la&#x364;&#x17F;t er den Alten, und als die&#x17F;er merckt, da&#xDF; er
                        fu&#x364;r einen Narren gehalten worden,<lb/> wird er bo&#x364;&#x17F;e und hiermit endiget
                        &#x17F;ich die Er&#x17F;ie Handlung.</p>
        </div>
        <div type="act" n="2">
          <head>Die andere Handlung.</head>
          <p rend="indent">Brighella trit auf und lacht u&#x364;ber die vorgefallene Streiche
                        woru&#x364;ber Coniello<lb/> dazuko&#x364;mmt, der ihn nach einigen Complimenten fragt,
                        wo der Doctor wohne?<lb/> Brighella merckt es an der Mine, da&#xDF; es ein
                        Fremder &#x17F;eyn mu&#x364;&#x17F;&#x17F;e und entdecket<lb/> nach und nach, da&#xDF; es der Capitain,
                        von dem ihm der Doctor ge&#x17F;agt, da&#xDF; er<lb/> &#x17F;einer Tochter heyrathen &#x17F;olle.
                        Er freuet &#x17F;ich, da&#xDF; er bey die&#x17F;er Gelegenheit dem<lb/> Odoardo einen Dien&#x17F;t
                        erwei&#x17F;en, und de&#x17F;&#x17F;en Neben-Buhler einen Streich beybringen<lb/> kann und
                        &#x17F;agt zu dem Capitain, da&#xDF; der Doctor nicht in der Stadt, &#x17F;ondern auf<lb/>
                        &#x17F;einem Landhau&#x17F;e &#x17F;ey; Und da jener fragt, wie weit es wa&#x364;re, &#x17F;agt die&#x17F;er
                        eine hal-<lb/>
                        <fw type="catch" place="bottom">be</fw>
                        <pb facs="#verw-6" n="6"/>
                        <fw type="pageNum">6</fw> be Wer&#x17F;t. Der Capitain, der nichts &#x17F;chlimmes
                        vermuthet bedancket &#x17F;ch und gehet<lb/> fort. Brighella ergo&#x364;tzet &#x17F;ich, da&#xDF;
                        ihm der Streich &#x17F;o wohlgelungen, woru&#x364;ber Ar-<lb/> lequin dazuko&#x364;mmt und
                        bittet, da&#xDF; er ihm einen Brief an &#x17F;eine Mutter nath Ru&#xDF;-<lb/> land &#x17F;chreiben
                        mo&#x364;chte. Brighella ent&#x17F;chuldiget &#x17F;ich, er ko&#x364;nne in der Ru&#xDF;i&#x17F;chen<lb/>
                        Sprache nicht &#x17F;chreiben; Arlequin aber &#x17F;agt, er &#x17F;oll es nur mit
                        Jtalia&#x364;ni&#x17F;chen Buch-<lb/> &#x17F;taben thun. Brighella ver&#x17F;picht es und Arlequin
                        &#x17F;agt ihm was er &#x17F;chreiben &#x17F;oll.<lb/> Nach einignen Po&#x17F;&#x17F;en gehet Brihella
                        fort um den Brief zu &#x17F;chreiben. Smeraldina<lb/> die zugeho&#x364;ret bildet &#x17F;ich
                        ein der Brief, den Arlequin &#x17F;chreiben la&#x17F;&#x17F;en wolle, &#x17F;ey an<lb/> eine
                        Liebhaberin! Derohalben, wie der Brighella zuru&#x364;ck ko&#x364;mmt, dictirt &#x17F;ie
                        zugleich<lb/> mit, da denn Brighella &#x17F;o wohl von dem Arlequin als ihr
                        folgendes auf das<lb/> Papier le&#xDF;et:</p>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin</speaker>
            <p>&#x17F;agt zu Brighella &#x17F;chreibe! Meine liebe Mutter.</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>- - - Jhr Ertz Canaille.</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>der die Smeraldina nicht &#x17F;iehet, verwundert &#x17F;ich und fragt den Arle-
                            quin: An deine Mutter.</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin</speaker>
            <p>an meine Mutter. Schreib weiter<lb/> Jch &#x17F;chicke euch hiermit - - -</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Alles u&#x364;bel auf den Hal&#xDF;</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>An deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Ja an meine Mutter. Schreib weiter<lb/> Einen vollen Korb - - -</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Mit to&#x364;dlichen Gifft.</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>an deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Was mu&#xDF; ich nicht fu&#x364;r Gedult haben! Ja an meine Mutter!<lb/> Mit
                            Brat-Wu&#x364;r&#x17F;ten und andern Galanterien - - -</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Um euch crepiren zu machen.</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>An deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Ja an meine Mutter!<lb/> Zu dem Ende, da&#xDF; ihr &#x17F;ie verzehren &#x17F;ollt</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Neb&#x17F;t dem Hencker, der euch den Staubbe&#x17F;en geben kann.</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>An deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin</speaker>
            <p>Ja an meine Mutter.<lb/> Gru&#x364;&#xDF;et meinen Vater - - - </p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Der an dem Galge hencket - - -.</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>An deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Ja an meine Mutter!<lb/> Und er wu&#x364;n&#x17F;chet euch - -</p>
          </sp>
          <fw type="catch" place="bottom">Sme-</fw>
          <pb facs="#verw-7" n="7"/>
          <fw type="pageNum">7</fw>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Alles Ungl&#x16F;ck</p>
          </sp>
          <sp who="brighella_ge">
            <speaker>Brighella:</speaker>
            <p>An deine Mutter?</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Ja an meine Mutter!<lb/> Euer Sohn</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Und der gantze gemeine Po&#x364;bel.</p>
          </sp>
          <sp who="#arlecchino_ge">
            <speaker>&#x410;rlequin:</speaker>
            <p>Arlequin Botocchi.</p>
          </sp>
          <sp who="smeraldina_ge">
            <speaker>Smeraldina:</speaker>
            <p>Der o&#x364;ffentliche Spion der Stadt.</p>
          </sp>
          <p rend="indent">Smeraldina gehet lachend fort. Arlequin er wolle dem Brief noch
                        einmahl le-<lb/> &#x17F;en, lie&#xDF;t, und wie er auf die Worte der Smeraldina ko&#x364;mmt,
                        fragt er den Brig-<lb/> hella, was er ge&#x17F;chrieben habe? Die&#x17F;er ent&#x17F;chuldiget
                        &#x17F;ich, da&#xDF; er nichts ge&#x17F;chrieben,<lb/> als was er ihm dictiret habe, welches
                        zu allerley Po&#x17F;&#x17F;en Anla&#xDF; giebt. Zuletzt er-<lb/> zu&#x364;rnet &#x17F;ich Arlequin und
                        zerrei&#x17F;t den Brief. Brighella be&#x17F;a&#x364;nfftiget ihn und &#x17F;agt,<lb/> wolle ihm
                        einen andern &#x17F;chreiben und erzehlet, da&#xDF; der Capitain von Neapolis ge-<lb/>
                        kommen &#x17F;ey, die Vittoria zu heyrathen, und &#x17F;elbige, neb&#x17F;t der Smeraldina mit
                        &#x17F;ich<lb/> dahin zunehmen. Arlequin er&#x17F;chreckt, da er ho&#x364;ret, da&#xDF; er &#x17F;eine
                        Lieb&#x17F;te verliehren<lb/> &#x17F;oll. Brighella giebt ihm den Rach, er &#x17F;olle &#x17F;ich
                        fu&#x364;r den Capitain ausgeben den<lb/> Doctor betriegen, und wenn er auf die
                        Art in das Hau&#xDF; komme, ko&#x364;nnte er mit der<lb/> Vittoria weitere Abrede
                        nehmen, was zu thun &#x17F;ey. Arlequin &#x17F;agt, er wolle alles<lb/> thun, damit er
                        nur nicht die Smeraldina verliehre, und gehet ab. Brighella blei-<lb/> bet,
                        worauf die Vittoria ko&#x364;mmt, der er &#x17F;agt, da&#xDF; der Capitain angekommen,
                        der<lb/> &#x17F;ie heyrathen &#x17F;ollte. Vittoria wird hieru&#x364;ber be&#x17F;tu&#x364;rtzt; Brighella
                        ver&#x17F;pricht ihr allen<lb/> Bey&#x17F;tand, ver&#x17F;chweigt aber, was er bereits mit dem
                        Arlequin verabredet und ge-<lb/> het ab! Sie gehet gleichfalls fort.
                        Pantalon trit auf und &#x17F;agt zu Silvio, &#x17F;einem<lb/> Sohne, er wolle durchaus
                        haben, da&#xDF; er zu Padua &#x17F;tudiren &#x17F;olle, damit ihm die<lb/> Diana aus den
                        Augen ka&#x364;me. Silvio ent&#x17F;chuldiget &#x17F;ich unter allerley Vorwand, da&#xDF;<lb/> es
                        nicht &#x17F;eyn ko&#x364;nnte. Zuletzt &#x17F;agt Pantalon, er &#x17F;olte gehor&#x17F;amen, giebt ihm
                        einen<lb/> Beutel mit 50 Rubl. zur Rei&#x17F;e und ver&#x17F;pricht, ihm mit allem
                        Muthigen zu ver&#x17F;ehen,<lb/> wenn er in Padua wu&#x364;rde angelanget &#x17F;eyn. Er gehet
                        ab um ein Schiff zube&#x17F;tellen.<lb/> Silvio i&#x17F;t u&#x364;ber den Schlu&#xDF; &#x17F;eines Vaters
                        in a&#x364;u&#x17F;&#x17F;er&#x17F;ter Verzweifelung, &#x17F;agt er wolle<lb/> &#x17F;einer Lieb&#x17F;te Nachricht
                        davon geben, und klopft bey der Diana an. Als &#x17F;ie heraus<lb/> ko&#x364;mmt,
                        &#x17F;tellet er ihr vor, wie betru&#x364;bt er &#x17F;ey, da&#xDF; &#x17F;ein Vater durchaus haben
                        wolle,<lb/> da&#xDF; er in Padua &#x17F;tudiren &#x17F;olle. Diana bezeiget &#x17F;ich u&#x364;beraus
                        betru&#x364;bt. Beyde ver-<lb/> &#x17F;prechen einander, ewig treu zu &#x17F;eyn. Zuletzt &#x17F;agt
                        Silvio, er habe &#x17F;ich ent&#x17F;chlo&#x17F;&#x17F;en<lb/> alles zu wagen, und &#x17F;eines Vaters
                        Willen nicht zu erfu&#x364;llen und zum Zeichen de&#x17F;&#x17F;en<lb/> giebt er der Diana den
                        Beutel mit dem Gelde, als &#x17F;ie ihn aber nicht nehmen will,<lb/> rei&#xDF;t ihn
                        Pantalon von hinten zu weg. Diana gehet, ohne ein Wort zu reden fort,<lb/>
                        und Pantalon giebt &#x17F;einem Sohne einen hefftigen Verwei&#xDF; und &#x17F;chweret ihn,
                        da&#xDF;<lb/> weil er, wegen der Diana, nicht auf die Univer&#x17F;ita&#x364;t gehen wolle,
                        &#x17F;ollte &#x17F;ie nimmer-<lb/> mehr &#x17F;eine Frau werden. Silvio antwortet, da&#xDF; er
                        hoffe, &#x17F;ie von &#x17F;eines Vaters<lb/>
                        <fw type="catch" place="bottom">Hand</fw>
                        <pb facs="#verw-8" n="8"/>
                        <fw type="pageNum">8</fw> Hand &#x17F;elb&#x17F;t zu bekommen. Pantalon erwiedert, er
                        &#x17F;ey zufrieden, wenn er &#x17F;ie nicht<lb/> eher heyrathen wollte, als bi&#xDF; er &#x17F;ie
                        ihm geben wu&#x364;rde. Er dencket nach, &#x17F;agt end-<lb/> lich es werde nimmermehr
                        etwas daraus werden, und gehet ab. Silvio begiebt<lb/> &#x17F;ich gleichfals weg,
                        un den Brighella aufzu&#x17F;uchen.</p>
          <p rend="indent">Der Doctor tritt auf und i&#x17F;t &#x17F;ehr mi&#xDF;vergnu&#x364;gt, da&#xDF; er keinen
                        Brief mit der<lb/> Po&#x17F;t bekommen und &#x17F;ein ku&#x364;nfftiger Schwieger-Sohn der
                        Capitain Coniello &#x17F;o lange<lb/> ausbleibe, da er ihm doch ge&#x17F;chrieben, da&#xDF;
                        er abrei&#x17F;en wolle. Hierauf ko&#x364;mmt<lb/> Brighella und bringt ihm die Zeitung
                        von des Capitains Ankunfft. Der Doctor<lb/> i&#x17F;t &#x17F;ehr erfreuet. Brighella
                        &#x17F;agt ihm mit allerley la&#x364;cherlichen Stellungen, wie tapfer<lb/> der Capitain
                        &#x17F;ey, und der Doctor befiehlt ihn herkommen zu la&#x17F;&#x17F;en. Brighella rufft<lb/>
                        Arlequin als der verkleidete Capitaine ko&#x364;mmt herein, und macht dem Doctor
                        durch<lb/> &#x17F;eine Radomontaden wei&#xDF;, da&#xDF; er der &#x17F;ey fu&#x364;r dem er &#x17F;ich
                        ausgiebt. Der Doctor<lb/> i&#x17F;t mit &#x17F;einer Per&#x17F;on &#x17F;ehr vergnu&#x364;gt und rufft die
                        Vittoria, und be&#x17F;iehlt ihr ihren Bra&#x364;u-<lb/> tigam die Hand zu geben.
                        Vittoria, die &#x17F;ich das Kleid verblenden la&#x364;&#xDF;t, macht<lb/> allerley
                        Schwierigkeit; Allein nach einigen Po&#x17F;&#x17F;en, benachrichtiget &#x17F;ie Brighella,
                        da&#xDF;<lb/> es Arlequin mit der Braut gemein thun will, wieder&#x17F;etzet &#x17F;ich der
                        Doctor und hier-<lb/> mit endiget &#x17F;ich die andere Handlung.</p>
        </div>
        <div type="act" n="3">
          <head>Dritte Handlung.</head>
          <p rend="indent">Coniello tritt auf und &#x17F;agt, man habe ihn betrogen, und an
                        &#x17F;tatt des Doctors<lb/> Wohnung in das Narrn-Hau&#xDF; gewie&#x17F;en; er wi&#x17F;&#x17F;e aber
                        nunmehro, da er in die&#x17F;em<lb/> Hau&#x17F;e wohne, da er ihn den &#x17F;prechen wolle. Er
                        klopfet an. Der Doctor ko&#x364;mmt her-<lb/> aus und nach einigen Po&#x17F;&#x17F;en fragt
                        ihn die&#x17F;er, wer er &#x17F;ey und was er wolte. Coniello<lb/> &#x17F;agt ihm &#x17F;einen
                        Nahmen. Der Doctor antwortet, er &#x17F;ey ein Betru&#x364;ger; indem der<lb/> Capitain
                        Coniello in &#x17F;einem Hau&#x17F;e wa&#x364;re. Coniello verwundert &#x17F;ich und &#x17F;agt zum<lb/>
                        Doctor man fu&#x364;hrte ihn bey der Na&#x17F;e herum; Er &#x17F;ey der wu&#x364;rckliche Capitain
                        Co-<lb/> niello und er &#x17F;ollte den Betru&#x364;ger herauskommen la&#x17F;&#x17F;en, damit er
                        von die&#x17F;er Wahrheit<lb/> u&#x364;berzeigt wu&#x364;rde. Der Doctor rufft den Arlequin
                        heraus. Die&#x17F;er merckt, da&#xDF; die-<lb/> &#x17F;er der rechte Capitain &#x17F;eyn mu&#x364;&#x17F;&#x17F;e,
                        &#x17F;tellet &#x17F;ich aber, als ob er es &#x17F;ey. Beyde gerathen<lb/> hieru&#x364;ber in Streit
                        und zuletzt nimmt Coniello den Arlequin bey dem Barthe, der,<lb/> weil es
                        nur ein fal&#x17F;cher i&#x17F;t, ihn in der Hand bleibt. Wie &#x17F;ich Arlequin entde-<lb/>
                        cket &#x17F;iehet, laufft er davon. Coniello und der Doctor folgen ihm nach.<lb/>
                        Brighella tritt auf und &#x17F;agt, er warte mit Ungedult auf die Nachricht, wie
                        es<lb/> mit dem Arlequin bey dem Doctor abgelauffen. Silvio ko&#x364;mmt dazu und
                        bezeiget<lb/> &#x17F;ich gantz be&#x17F;tu&#x364;rtzt u&#x364;ber den Drohungen &#x17F;eines Vaters und
                        erzehlet dem Brighella den<lb/> Ent&#x17F;chlu&#xDF; des Alten. Brighella antwortet, er
                        &#x17F;olle &#x17F;ich nur u&#x364;ber alles moquiren;<lb/> Die Diana mu&#x364;&#x17F;&#x17F;e gantz gewi&#xDF; &#x17F;eine
                        Frau werden. Silvio tro&#x17F;tet &#x17F;ich damit und gehet<lb/>
                        <fw type="catch" place="bottom">ab.</fw>
                        <pb facs="#verw-9" n="9"/>
                        <fw type="pageNum">9</fw> ab. Brighella bleibt. Arlequin ko&#x364;mmt dazu und
                        erzehlet ihm, wie es mit dem<lb/> Capitain und dem Doctor abgelauffen; Und
                        weil er nichts mehr wei&#xDF;, was er ange-<lb/> ben &#x17F;olle, antwortet Brighella,
                        er &#x17F;olle nur den Muth nicht &#x17F;incken la&#x17F;&#x17F;en, &#x17F;ondern<lb/> vielmehr eine Ehre
                        darinnen &#x17F;uchen, in ihrem Ver&#x17F;prechen zum Zweck zu gelangen.<lb/> Er giebt
                        ihm den An&#x17F;chlag, &#x17F;ie wollten &#x17F;ich, den Pantalon zu betriegen, fur
                        Tu&#x364;rcken<lb/> ausgeben. Arlequin williget endlich, nach vielen
                        Schwierigkeiten darinnen und Brig-<lb/> hella rufft die Diana und &#x17F;agt ihr,
                        da&#xDF; &#x17F;ie &#x17F;ich den Augenblick als eine Tu&#x364;rcki&#x17F;che-<lb/> Sclavin verkleiden
                        mo&#x364;chte. Diana fragt nach der Ur&#x17F;ache. Brighella antwortet,<lb/> woferne &#x17F;ie
                        den Silvio haben wollte, &#x17F;o &#x17F;ollte &#x17F;ie ihm folgen. Diana gehet ab um
                        &#x17F;ich<lb/> umzukleiden und Arlequin neb&#x17F;t Brighella thun desgleichen.</p>
          <p rend="indent">Odoardo tritt auf, redet von &#x17F;einer Liebe gegen die Vittoria,
                        und wie er die<lb/> Thu&#x364;re offen &#x17F;iehet, &#x17F;agt er, er wolle zu ihr gehen und
                        &#x17F;ie u&#x364;berreden, da&#xDF; &#x17F;ie mit ihm<lb/> die Flucht nehme, welches am
                        fu&#x364;glich&#x17F;ten durch die Garten-Thu&#x364;re ge&#x17F;chehen<lb/> ko&#x364;nnte.</p>
          <p rend="indent">Der Doctor tritt af, i&#x17F;t gantz bo&#x364;&#x17F;e, da&#xDF; man &#x17F;olche Streiche
                        mit ihim &#x17F;piele<lb/> und &#x17F;agt er wolle von &#x17F;einer Tochter das Geheimni&#xDF; von
                        die&#x17F;er Betrugerey &#x17F;chon erfah-<lb/> ren und gehet in &#x17F;ein Hau&#xDF;.</p>
          <p rend="indent">Arlequin tritt auf und &#x17F;agt zu dem Brighella es &#x17F;ey ihm gantz
                        a&#x364;ng&#x17F;tlich in die&#x17F;er<lb/> Kleidung und er ver&#x17F;tehe weder die Tu&#x364;rcki&#x17F;che
                        Sprache noch Ceremonien. Brighella<lb/> wei&#x17F;et ihm, wie er es machen &#x17F;oll,
                        welches allerley Po&#x17F;&#x17F;en verur&#x17F;achet, nach wel-<lb/> chen Brighella die Diana
                        herausrufft, &#x17F;o als eine Tu&#x364;rckin gekleidet i&#x17F;t. Brighella jagt<lb/> ihr,
                        wie &#x17F;ie es machen &#x17F;olle und da er den Pantalon kommen &#x17F;iehet, hei&#xDF;et er &#x17F;ie
                        bey<lb/> Seite treten, welches er gleichfalls thut.</p>
          <p rend="indent">Pantalon tritt auf und &#x17F;chma&#x364;let auf die Hals&#x17F;tarrigkeit &#x17F;eines
                        Sohnes, der<lb/> nicht auf die Academie ziehen will. Brighella und Arlequin
                        kommen herbey, worauf<lb/> mancherley Po&#x17F;&#x17F;en folgen, nach welchen Brighella
                        zu dem Pantalon &#x17F;pricht; Sie<lb/> wa&#x364;ren Kauffleute und weil &#x17F;ie eine kleine
                        Rei&#x17F;e vor &#x17F;ich ha&#x364;tten, wollten &#x17F;ie ihre Schwe-<lb/> &#x17F;ter zu ihm in die Ko&#x17F;t
                        geben; indem &#x17F;ie u&#x364;berzeigt wa&#x364;ren, da&#xDF; er ein ehrlicher Mann<lb/> &#x17F;ey. Sie
                        machen Nichtigkeit wegen des Ko&#x17F;t-Geldes und weil Pantalon dem Geitz<lb/>
                        ergeben und &#x17F;ich &#x17F;chon mit dem Gewinn in Gedancken vergnu&#x364;get, ver&#x17F;pricht er
                        dem ver-<lb/> meynten Tu&#x364;rcken alles, was &#x17F;ie wollen. Brighellan rufft die
                        Diana, welche &#x17F;ich der<lb/> Sorgfalt des Pantalons empfielet. Pantalon
                        ver&#x17F;pricht, &#x17F;ie wohl zu halten und rufft<lb/> den Silvio, wei&#x17F;et ihm die
                        Trckin und befiehlt ihin, &#x17F;ie in das Hau&#xDF; zu fu&#x364;hren<lb/> und fu&#x364;r &#x17F;ie Sorge
                        zutragen. Silvio macht allerley Einwendungen, da er aber von<lb/> dem
                        Streich durch den Brighella ver&#x17F;ta&#x364;ndiget wird, &#x17F;tellet er &#x17F;ich, als ob er
                        gantz<lb/> verdru&#x364;&#xDF;lich &#x17F;ey und gehet mit ihr hinein. Die vermeynten
                        Tu&#x364;rcken gehen fort; Pan-<lb/> talon galeichfals, der zuletzt noch &#x17F;agaet,
                        es werde alligemach Nacht.</p>
          <p rend="indent">Der Doctor tritt auf und i&#x17F;t in a&#x364;u&#x17F;&#x17F;er&#x17F;ter Be&#x17F;tu&#x364;rtzung, da&#xDF;
                        &#x17F;eine Tochter zur<lb/> Garten-Thu&#x364;re hinaus die Flucht genommen, und da&#xDF; er
                        nicht wi&#x17F;&#x17F;e wohin. Um den<lb/> Pantalon die Nachricht davon zu bringen
                        klopft er an. Pantalon ko&#x364;mmt zanckend<lb/>
                        <fw type="catch" place="bottom">heraus</fw>
                        <pb facs="#verw-10" n="10"/>
                        <fw type="pageNum">10</fw> heraus, &#x17F;chma&#x364;lt mit vielen Scheltworten auf
                        &#x17F;einen Sohn nnd &#x17F;agt endlich zu dem Do-<lb/> ctor, da&#xDF; ihm 2 Tu&#x364;rcki&#x17F;che
                        Kauffleute ihre Schwe&#x17F;ter in Verwahrung gegehen; Wie<lb/> er &#x17F;ie im Hau&#x17F;e
                        gehabt, habe &#x17F;ich &#x17F;ein Sohn mit ihr ver&#x17F;chlo&#x17F;&#x17F;en und wolle &#x17F;ie noch<lb/>
                        nicht heraus geben. Brighella und Arlequin kommen zuru&#x364;ck; geben vor, da&#xDF;
                        &#x17F;ie das<lb/> Wetter geno&#x364;thiget ihre Rei&#x17F;e einzu&#x17F;tellen und da&#xDF; &#x17F;ie
                        herka&#x364;men, ihre Schwe&#x17F;ter wie-<lb/> der abzuhohlen. Pantalon i&#x17F;t gantz
                        verwirrt und wei&#xDF; nicht, womit er das Unterneh-<lb/> men &#x17F;eines Sohnes
                        ent&#x17F;chuldigen &#x17F;oll. Zuletzt wirfft er &#x17F;ich vor den vermeynten Tu&#x364;r-<lb/>
                        cken auf den Knien nieder und &#x17F;agt, was &#x17F;ein Sohn gethan ha&#x364;tte, Brighella
                        und<lb/> Arlequin &#x17F;tellen &#x17F;ich, als ob &#x17F;ie &#x17F;ehr be&#x17F;tu&#x364;rtzt wa&#x364;ren und
                        drohen, da&#xDF; &#x17F;ein Sohn ihre<lb/> Schwe&#x17F;ter heyrathen &#x17F;ollte, oder &#x17F;ie wollten
                        die Rache an &#x17F;einer eigenen Per&#x17F;ohn neh-<lb/> men. Pantalon, der durch die&#x17F;e
                        Drohung gantz verzagt geworden, rufft den Silvio,<lb/> der mit der Diana
                        herausko&#x364;mmt. Pantalon wirfft ihm &#x17F;eine u&#x364;bele Auffu&#x364;hrung vor,<lb/> und in
                        was fu&#x364;r eine Gefahr er &#x17F;ich ge&#x17F;tu&#x364;rtzt und befiehlt ihm die&#x17F;es Frauenzimmer
                        zu-<lb/> heyrathen. Silvio thut, als ob er nicht ver&#x17F;tehe, was er &#x17F;age;
                        worauf die Tu&#x364;rcken<lb/> den Pantalon umzubringen drohen, der endlich den
                        Silvio bittet, da&#xDF; er nicht zu<lb/> geben mo&#x364;chte, da&#xDF; man ihn vor &#x17F;einen
                        Augen hinrichtete. Silvio thut, als ob er &#x17F;ich<lb/> bewegen la&#x17F;&#x17F;e, &#x17F;agt
                        aber, er habe einen Eyd gethan, da&#xDF; er keine Frau nehmen<lb/> wolle, wenn er
                        &#x17F;ie nicht von der Hand &#x17F;eines Vaters beka&#x364;me. Pantalon u&#x364;berreicht<lb/> ihm
                        die Hand der vermeynten Tu&#x364;rckin. Hierauf kommen Vittoria und
                        Smeraldina,<lb/> zu welchen Odoardo &#x17F;aget, &#x17F;ie &#x17F;ollten &#x17F;ich nicht fu&#x364;rchten.
                        Wenn der Doctor ihr Va-<lb/> ter &#x17F;ehen wu&#x364;rde, da&#xDF; es &#x17F;chon ge&#x17F;chehen &#x17F;ey,
                        werde er ihnen &#x17F;eine Einwiligungen nicht <lb/> ver&#x17F;agen. Nachdem der Doctor
                        ausge&#x17F;chma&#x364;let giebt er auch wu&#x364;rcklich &#x17F;eine Einwilli-<lb/> gung. Hierauf
                        ko&#x364;mmt der Capitain Covicello und will &#x17F;ich wieder&#x17F;etzen: da er<lb/> &#x17F;iehet,
                        da&#xDF; es vergeblich i&#x17F;t, uberla&#x364;&#xDF;t er &#x17F;ein Recht an Odoardo. Arlequin und
                        Bri-<lb/> ghella geben &#x17F;ich hierauf zu erkennen und lachen den Pantalon aus,
                        da&#xDF; er &#x17F;o furcht-<lb/> &#x17F;am gewe&#x17F;en. Der Alte will &#x17F;ie &#x17F;chlagen; Silvio aber
                        erinnert ihn an &#x17F;ein Ver-<lb/> &#x17F;prechen, da&#xDF; er ihm nehmlich die Diana
                        heyrathen la&#x17F;&#x17F;en wollte, woferne er &#x17F;ie ihm<lb/> &#x17F;elber gebe. Pantalon
                        beruhiget &#x17F;ich und be&#x17F;ta&#x364;tiget die Heyrath. Arlequin verhey-<lb/> rathet
                        &#x17F;ich an die Smeraldina und die&#x17F;es i&#x17F;t das.</p>
          <p rend="indent">Ende des gantzen Schau-Spieles.</p>
        </div>
      </body>
    </text>
  </TEI>
  <TEI>
    <teiHeader>
      <fileDesc>
        <titleStmt>
          <title>I travestimenti di Arlecchino.</title>
        </titleStmt>
        <publicationStmt>
          <p/>
        </publicationStmt>
        <sourceDesc>
          <p>La traduzione ha preso in considerazione la versione in lingua russa.</p>
        </sourceDesc>
      </fileDesc>
      <profileDesc>
        <langUsage>
          <language ident="it">Italian</language>
        </langUsage>
      </profileDesc>
    </teiHeader>
    <text>
      <front>
        <pb facs="#pereod-1" n="1"/>
        <head type="main">I TRAVESTIMENTI DI ARLECCHINO</head>
        <head type="sub">COMMEDIA ITALIANA<lb/> RAPPRESENTATA A SAN PIETROBURGO<lb/>
                    <date when="1733">nel 1733.</date></head>
        <pb facs="#pereod-2" n="2"/>
        <div type="preface">
          <head>ARGOMENTO.</head>
          <p rend="indent">SILVIO ama Diana contro la volont&#xE0; del padre Pantalone, che
                        vuole mandarlo a studiare a Padova. Il Dottore promette la mano della figlia
                        a un capitano napoletano, mentre lei ama Odoardo. Ci&#xF2; costringe gli
                        innamorati a chiedere aiuto a Brighella che, con l&#x2019;aiuto di Arlecchino,
                        supera ogni ostacolo e, a dispetto di quelli che si oppongono, fa sposare i
                        giovani con le loro fidanzate. Questa &#xE8; la trama di tutta la commedia.</p>
        </div>
        <castList>
          <head>PERSONAGGI.</head>
          <castItem>
            <role xml:id="pantalone_it">PANTALONE,</role>
            <roleDesc>padre di Silvio.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="silvio_it">SILVIO,</role>
            <roleDesc>innamorato di Diana.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="diana_it">DIANA</role>
          </castItem>
          <castItem>
            <role xml:id="arlecchino_it">ARLECCHINO,</role>
            <roleDesc>servo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="dottore_it">DOTTORE,</role>
            <roleDesc>padre di Vittoria.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="vittoria_it">VITTORIA,</role>
            <roleDesc>amante di Odoardo.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="odoardo_it">ODOARDO</role>
          </castItem>
          <castItem>
            <role xml:id="smeraldina_it">SMERALDINA,</role>
            <roleDesc>serva.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="coviello_it">COVIELLO,</role>
            <roleDesc>capitano napoletano.</roleDesc>
          </castItem>
          <castItem>
            <role xml:id="brighella_it">BRIGHELLA,</role>
            <roleDesc>sensale di matrimoni.</roleDesc>
          </castItem>
        </castList>
        <set>
          <p>L&#x2019;azione si svolge a Venezia.</p>
        </set>
      </front>
      <body>
        <pb facs="#pereod-1" n="3"/>
        <div type="act" n="1">
          <head>ATTO PRIMO.</head>
          <p rend="indent">IL DOTTORE entra dicendo a Brighella che vuole far sposare sua
                        figlia con il signor Coviello, un capitano napoletano, che sta aspettando da
                        un giorno all&#x2019;altro. Chiede a Brighella di parlare con sua figlia per far s&#xEC;
                        che ella sia pronta a ricevere il suo promesso sposo. Brighella loda la
                        scelta del Dottore e promette di eseguire il suo ordine, non dubitando che
                        Vittoria sarebbe stata contenta della notizia. Il Dottore va all&#x2019;ufficio
                        postale. Brighella bussa da Vittoria.</p>
          <p rend="indent">SMERALDINA esce, e dopo alcuni complimenti fatti a Brighella,
                        suo vecchio amico, gli chiede cosa volesse. Brighella le chiede di chiamare
                        la sua padrona Vittoria a cui deve dare una buona notizia. Smeraldina chiama
                        Vittoria</p>
          <p rend="indent">che diventa molto triste per quello che le dice Brighella, cio&#xE8;
                        delle sue future nozze con il capitano napoletano. Brighella si offre di
                        aiutarla, se lei lo desidera. Vittoria glielo chiede umilmente, anche
                        Smeraldina per la sua signora, e tutti vanno via.</p>
          <p rend="indent">SILVIO entra esprimendo il suo amore oltre misura per Diana, e
                        la crudelt&#xE0; di suo padre che non gli permette di sposarla. Dice di aver
                        lasciato il vecchio al mercato, e di voler usare quel tempo per accordarsi
                        con Diana sui mezzi di cui hanno bisogno per realizzare i loro propositi, e
                        bussa.</p>
          <p rend="indent">ARLECCHINO dal cortile fa diverse domande divertenti a chi
                        bussa e alla fine esce fuori. Silvio gli chiede se la sua fidanzata &#xE8; a
                        casa. Arlecchino gli risponde di no. Silvio gli chiede dove si trova.
                        Arlecchino gli risponde che &#xE8; a casa. Silvio non lo comprende. Arlecchino,
                        dopo averne discusso un po&#x2019;, gli dice che Diana &#xE8; in <pb facs="#pereod-4" n="4"/> cucina. Silvio lo chiama sciocco dicendo che la cucina &#xE8; in casa
                        e gli chiede di chiamare Diana. Arlecchino bussa.</p>
          <p rend="indent">DIANA esce. Il suo cortese Silvio &#xE8; felice di vederla. Diana
                        ordina ad Arlecchino di fare la guardia, in modo che Pantalone non lo
                        sorprenda l&#xE0;. Arlecchino glielo promette. Lei sta con Silvio vicina al
                        cancello, e appena parlano del loro amore e della crudelt&#xE0; di Pantalone che
                        vi si oppone, Arlecchino gli dice di vedere il vecchio arrivare. Gli
                        chiedono di trovare un modo per impedire a Pantalone di vederli. Intanto</p>
          <p rend="indent">PANTALONE entra. Arlecchino, attraverso vari lazzi, cerca di
                        trattenerlo, ci&#xF2; causa un lazzo ancora pi&#xF9; divertente. Alla fine, Pantalone
                        vede che suo figlio &#xE8; con Diana, lo prende per mano e lo conduce a casa
                        loro, dicendo indecenze a Diana che non lascia in pace suo figlio. Ma
                        Arlecchino, da parte sua, non lascia in pace il vecchio, che se ne va. Diana
                        ordina ad Arlecchino di trovare Brighella e di dirgli di aver bisogno di
                        parlargli, poi va via. Arlecchino rimane, vuole dire una parola di sfuggita
                        alla sua cara Smeraldina, per questo bussa.</p>
          <p rend="indent">SMERALDINA si rallegra di vedere il suo caro Arlecchino, e
                        mentre si scambiano molte dolci parole d&#x2019;amore, sopraggiunge</p>
          <p rend="indent">BRIGHELLA che, volendo mostrarsi come un mentore, dice loro che
                        l&#xE0; per strada non si amoreggia. Arlecchino e Smeraldina si scusano dicendo
                        che sono costretti a nascondere i loro reciproci sentimenti affinch&#xE9; nessuno
                        possa opporsi. E con alcuni lazzi gli chiedono di aiutarli nel loro intento
                        di sposarsi. Brighella glielo promette. Molto contenta, Smeraldina va via.
                        Arlecchino racconta a Brighella dell&#x2019;ordine di Diana di trovarlo. Brighella
                        lo rimprovera <pb facs="#pereod-5" n="5"/> per aver esitato a dirglielo cos&#xEC;
                        a lungo e lo manda a chiamare</p>
          <p rend="indent">DIANA che, dopo avergli amichevolmente parlato, gli consegna
                        una lettera per Silvio e gli chiede di consegnarla senza che il padre del
                        giovane la intercetti. Brighella promette di consegnare la lettera e di
                        aiutarla nel suo amore. Diana gli assicura che non se ne dimenticher&#xE0; e se
                        ne va. Brighella dice ad Arlecchino che dovrebbe cercare di chiamare Silvio
                        senza far rumore, in modo che il padre di lui non lo senta. Arlecchino,
                        giunto al cancello, chiama Silvio a voce bassa. Brighella gli ordina di
                        alzare la voce. Arlecchino inizia a urlare, come sua abitudine, e chiama
                        Silvio ora a bassa voce, ora a voce alta; da ci&#xF2; nasce un lazzo, al termine
                        del quale</p>
          <p rend="indent">SILVIO esce con il grande timore che il padre lo possa vedere.
                        Brighella gli consegna la lettera. Silvio vuole leggerla e ordina ad
                        Arlecchino di fare la guardia, affinch&#xE9; il padre non si avvicini, e di
                        gridare salva, salva, cio&#xE8; va via, va via. Ci&#xF2; crea un altro lazzo, con
                        Arlecchino che fa la guardia al cortile e disturba Silvio e Brighella con i
                        segnali di falso allarme, come se Pantalone stesse arrivando. Alla fine</p>
          <p rend="indent">PANTALONE, che ha visto tutto dalla finestra, esce e strappa la
                        lettera dalle mani di Silvio, rimprovera Brighella e Arlecchino che, vedendo
                        il vecchio, grida nel momento inopportuno salva, salva. Brighella,
                        arrabbiato, dice a Pantalone che suo figlio sar&#xE0; di Diana, non importa
                        quanto si opporr&#xE0;. Anche Arlecchino dice al vecchio la stessa cosa.
                        Pantalone non d&#xE0; reta a loro, ordina a suo figlio di entrare in casa e lo
                        segue. Brighella parte. Arlecchino rimane e si mostra spavaldo di fronte ai
                        cancelli di Pantalone che esce con un bastone e inizia a picchiarlo e poi se
                        ne va. Arlecchino &#xE8; triste e arrabbiato per il disonore inflittogli. In quel
                        momento ritorna</p>
          <p rend="indent">BRIGHELLA, al quale Arlecchino racconta, nel dettaglio, cosa
                        gli &#xE8; accaduto. Brighella lo sprona <pb facs="#pereod-6" n="6"/> a
                        vendicarsi, gli consiglia di farlo andando da Diana vestito da Pantalone; la
                        ragazza, non sopportandolo, senza dubbio avrebbe iniziato a picchiarlo. In
                        questo modo avrebbe avuto la sua vendetta. Arlecchino trova quell&#x2019;inganno di
                        suo gradimento e va a vestirsi. Brighella rimane. Arriva</p>
          <p rend="indent">ODOARDO che, vedendo Brighella, gli chiede aiuto per sposare
                        Vittoria. Brighella gli dice che il Dottore gli ha raccontato del capitano,
                        che doveva arrivare presto per prenderla e per portarla con s&#xE9; a Napoli.
                        Odoardo inizia a disperarsi. Brighella lo conforta dicendo che ha gi&#xE0;
                        escogitato un piano per aiutarlo. Odoardo lo ringrazia e promette di non
                        dimenticarsi di lui e se ne va. Poi</p>
          <div>
            <p rend="indent">ARLECCHINO ritorna mascherato da Pantalone, tuttavia &#xE8;
                            molto imbarazzato perch&#xE9; non sa parlare il pantalonese. Brighella gli
                            insegna che dovrebbe mettere la sillaba ao, io e uo a certe espressioni,
                            questo baster&#xE0; per parlare la lingua veneziana. Arlecchino inizia ad
                            aggiungere quelle sillabe in ogni discorso, il che crea un lazzo.
                            Brighella se ne va ridendo. Arlecchino inizia a gridare e a bussare alla
                            porta di Diana.</p>
            <p rend="indent">DIANA esce, &#xE8; molto arrabbiata di sentire un insulto dal
                            falso Pantalone, inizia a minacciarlo che lo avrebbe ucciso. Arlecchino
                            ne &#xE8; felice e non smette di rimproverarla. Alla fine, Diana vede che non
                            &#xE8; Pantalone, ma il suo servitore Arlecchino, si arrabbia ancora di pi&#xF9;
                            per una tale arroganza e senza saperne il motivo, pensa che Arlecchino
                            abbia imparato da Pantalone, prende un bastone e inizia a picchiarlo.
                            Arlecchino si lascia picchiare, ma ride per aver ingannato la sua
                            padrona. Poi se ne va. Diana rimane.</p>
            <p rend="indent">BRIGHELLA ritorna, ha visto com&#x2019;&#xE8; andata, e ride del
                            successo della sua invenzione. Le racconta il motivo del travestimento
                            di Arlecchino. Diana si rattrista <pb facs="#pereod-7" n="7"/> per
                            averlo picchiato.</p>
            <p rend="indent">ARLECCHINO ritorna, ancora ridendo che Diana l&#x2019;ha percosso
                            pensando di aver picchiato Pantalone. Dopo alcuni lazzi, Brighella
                            consiglia a Diana di andare da Pantalone e di sposare Silvio mentre
                            Pantalone non &#xE8; in casa perch&#xE9; l&#x2019;ha visto in un caff&#xE8;. Diana non vuole
                            andarci da sola. Brighella la vuole accompagnare e dice ad Arlecchino di
                            fare la guardia al cortile e, se Pantalone arriva, fargli un segnale
                            gridando: via, via. Arlecchino, dopo molti lazzi, glielo promette.
                            Brighella e Diana entrano da Pantalone. Arlecchino sorveglia il
                            cancello. Intanto arriva</p>
            <p rend="indent">PANTALONE e, vedendo Arlecchino al suo cancello, lo
                            rimprovera. Arlecchino gli chiede perdono per quello che gli ha fatto in
                            passato, gli dice che non &#xE8; pi&#xF9; al servizio di Diana e che vuole partire
                            per fare da interprete ai gentiluomini che vogliono viaggiare per
                            l&#x2019;Europa. Pantalone lo loda e gli domanda se conosce le lingue
                            straniere. Arlecchino gli risponde che conosce il ceco, il francese e lo
                            spagnolo. Pantalone gli chiede di parlare in quelle lingue. Arlecchino
                            imita il ruggito del toro per la lingua ceca, il grugnito del maiale per
                            la francese e per lo spagnolo aggiunge os ad ogni sillaba e inserendo la
                            parola VIA, che era il segnale per Brighella e Diana che il vecchio sta
                            arrivando, il che causa un lazzo. Alla fine, Arlecchino &#xE8; triste perch&#xE9;
                            non sono usciti per molto tempo, per trattenere Pantalone dice di voler
                            cantare una canzone, in cui aggiunge la parola VIA. Alla fine</p>
            <p rend="indent">DIANA e Brighella escono inosservati dalla casa di
                            Pantalone. Quando Arlecchino lo vede, lascia il vecchio, che, sorpreso
                            di ci&#xF2;, inizia a chiamarlo sciocco e con questo conclude</p>
            <p rend="indent">il primo Atto.</p>
          </div>
          <div type="act" n="2">
            <pb facs="#pereod-8" n="8"/>
            <head>ATTO SECONDO.</head>
            <p rend="indent">BRIGHELLA arriva ridendo dell&#x2019;accaduto, nel frattempo
                            sopraggiunge</p>
            <p rend="indent">COVIELLO e dopo qualche cortesia, gli chiede dov&#x2019;&#xE8; la casa
                            del Dottore. Brighella dal volto lo riconosce come un forestiero, e a
                            poco a poco apprende che &#xE8; il capitano di cui gli aveva parlato il
                            Dottore e che deve sposare Vittoria. Brighella si rallegra di poter
                            servire Odoardo e schernire il suo rivale. Cos&#xEC; dice a Coviello che il
                            Dottore non &#xE8; in citt&#xE0; ma in campagna, e mandandolo molto lontano, gli
                            dice che &#xE8; soltanto a mezza versta da l&#xEC;. Coviello lo ringrazia e senza
                            esitare va via. Contento di quell&#x2019;incontro, Brighella rimane. Arriva da
                            lui</p>
            <p rend="indent">ARLECCHINO che, vedendo Brighella, gli chiede di scrivergli
                            una lettera per sua madre. Brighella si scusa dicendo che non conosce
                            quella lingua in cui bisogna scrivere. Arlecchino gli dice di scrivere
                            con le lettere italiane quello che gli detter&#xE0;. Brighella &#xE8; d&#x2019;accordo.
                            Arlecchino gli porta tutto il necessario per scrivere. E quando, dopo
                            alcuni lazzi, Brighella vuole iniziare a scrivere</p>
            <p rend="indent">SMERALDINA, che ha sentito tutto e pensando che Arlecchino
                            voglia scrivere a qualche amante, per fargli un dispetto inizia a
                            intromettersi. Ed entrambi compongono la lettera che Brighella
                            scrive.</p>
            <p rend="indent">LETTERA</p>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>dice a Brighella di scrivere Mia cara mammina.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>indecente perdigiorno</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA</speaker>
              <p>non sapendo che &#xE8; Smeraldina che parla, <pb facs="#pereod-9" n="9"/>
                                &#xE8; sorpreso di sentire quel titolo e chiede ad Arlecchino &#x2026; a tua
                                madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>a mia madre, scrivi. Vi mando con questo.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>la peste, che ti uccider&#xE0;.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA</speaker>
              <p>come prima: a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>s&#xEC;, a mia madre, scrivi. Un cesto pieno.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>di veleni mortali.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA</speaker>
              <p>ad Arlecchino: a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>ma certo! A mia madre. Di salsicce e altre cose.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>per farti scoppiare.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA:</speaker>
              <p>a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>s&#xEC;, s&#xEC;, a mia madre. Per farveli mangiare.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>con un boia che ti batter&#xE0; con la frusta.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA:</speaker>
              <p>a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>a mia madre. Saluti al padre.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>che viene impiccato.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA:</speaker>
              <p>a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>ancora! A mia madre <pb facs="#pereod-10" n="10"/> e vi chiedo la
                                vostra</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>maledizione.</p>
            </sp>
            <sp who="brighella_it">
              <speaker>BRIGHELLA:</speaker>
              <p>a tua madre?</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>a mia madre. Vostro figlio.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>e tutta la compagnia bella.</p>
            </sp>
            <sp who="#arlecchino_it">
              <speaker>ARLECCHINO:</speaker>
              <p>Arlecchino Batocchio.</p>
            </sp>
            <sp who="smeraldina_it">
              <speaker>SMERALDINA:</speaker>
              <p>spione pubblico in tutta la citt&#xE0;.</p>
            </sp>
            <p rend="indent">SMERALDINA, ridendo, va via. Arlecchino dice a Brighella di
                            leggere la lettera. Brighella inizia a leggere e quando arriva alle
                            battute di Smeraldina, Arlecchino si arrabbia. Brighella si scusa
                            dicendo di aver scritto tutto quello che gli &#xE8; stato detto, il che causa
                            un lazzo. Alla fine Arlecchino, infuriato, strappa la lettera. Brighella
                            lo placca, dicendogli che ne scriver&#xE0; un&#x2019;altra e gli racconta
                            dell&#x2019;arrivo del capitano Coviello, venuto per sposare Vittoria e per
                            portarla con Smeraldina a Napoli. Arlecchino si rattrista di dover
                            perdere la sua fidanzata. Brighella gli consiglia di fingere di essere
                            il capitano e ingannare il Dottore e, non appena sar&#xE0; in casa, potr&#xE0;
                            accordarsi con Vittoria sul da farsi. Arlecchino promette di fare di
                            tutto per non rinunciare a Smeraldina e se ne va. Brighella rimane, e
                            arriva</p>
            <p rend="indent">VITTORIA, a cui Brighella racconta dell&#x2019;arrivo del capitano
                            che la dovr&#xE0; sposare. Vittoria &#xE8; triste. Brighella le promette ogni
                            aiuto, tuttavia le nasconde il suo accordo con Arlecchino, per
                            sorprenderla e ingannarla, e se ne va. Anche lei va via.</p>
            <pb facs="#pereod-11" n="11"/>
            <p rend="indent">PANTALONE entra dicendo a Silvio che vuole che il figlio
                            vada a Padova per allontanarlo da Diana. Silvio non vuole farlo sotto
                            vari pretesti. Alla fine, Pantalone con rabbia gli dice che lo vuole
                            veramente e glielo ordina, gli d&#xE0; 50 rubli per il viaggio, con la
                            promessa di dargli tutto ci&#xF2; di cui avr&#xE0; bisogno a Padova. Per trovare
                            una nave va via. Disperato, Silvio dice che vuole avvisare la sua
                            fidanzata dell&#x2019;intenzione di suo padre, e bussa da Diana,</p>
            <p rend="indent">alla quale rivela la tristezza del suo cuore, perch&#xE9; suo
                            padre vuole davvero che vada a studiare. Diana &#xE8; molto triste e i due
                            iniziano a farsi assicurazioni dell&#x2019;amore reciproco. Alla fine, Silvio
                            dice che non obbedir&#xE0; a suo padre, a conferma di ci&#xF2; d&#xE0; la borsa col
                            denaro a Diana. Quando la ragazza sta per prenderla,</p>
            <p rend="indent">PANTALONE gliela strappa da dietro. Diana senza dire una
                            parola va via. Pantalone inizia a rimproverare crudelmente suo figlio e
                            a dirgli che se non vuole andare a studiare a causa di Diana, lei non
                            sar&#xE0; mai sua moglie. Silvio gli risponde che spera di ottenere la
                            ragazza dalle mani dello stesso padre. Pantalone ribatte che sar&#xE0; molto
                            felice che Silvio la sposi, quando lui glielo permetter&#xE0; [sapendo che
                            non accada mai] e se ne va. Anche Silvio se ne va per cercare
                            Brighella.</p>
            <p rend="indent">Il DOTTORE entra molto imbarazzato per non aver ricevuto
                            lettere dall&#x2019;ufficio postale sul ritardo del genero, il capitano
                            Coviello, che gli ha scritto che sarebbe arrivato presto e ancora non &#xE8;
                            arrivato l&#xE0;. Nel frattempo</p>
            <p rend="indent">BRIGHELLA arriva correndo con la notizia dell&#x2019;arrivo del
                            capitano Coviello. Il Dottore si rallegra. Brighella gli racconta del
                            coraggio del capitano. Il Dottore gli chiede di portarglielo. Brighella
                            chiama</p>
            <pb facs="#pereod-12" n="12"/>
            <p rend="indent">ARLECCHINO, vestito da capitano Coviello, che entra e,
                            attraverso il suo ridicolo coraggio, induce il Dottore a credere che &#xE8;
                            quello che finge di essere. Dopo molti lazzi, il Dottore si invaghisce
                            di lui, e chiama</p>
            <p rend="indent">VITTORIA, alla quale ordina di dare la mano allo sposo.
                            Vittoria, ingannata dall&#x2019;abito di Arlecchino, si oppone ma, dopo molti
                            lazzi, viene informata da Brighella che &#xE8; Arlecchino, e obbedisce.
                            Arlecchino vuole prendere troppe libert&#xE0; con la sua promessa sposa, il
                            Dottore non lo permette, ci&#xF2; causa un lazzo che conclude</p>
            <p rend="indent">il secondo Atto.</p>
          </div>
          <div type="act" n="3">
            <head>ATTO TERZO.</head>
            <p rend="indent">COVIELLO entra dicendo di essere stato ingannato, invece di
                            mostrargli il cortile del Dottore, &#xE8; stato mandato in tali case dove
                            stanno gli sciocchi. Ma gi&#xE0; ha scoperto dove vive il Dottore, vuole
                            vedere cosa altro c&#x2019;&#xE8; in quel cortile, e per quello bussa dal
                            Dottore</p>
            <p rend="indent">il quale, con qualche lazzo, gli chiede chi &#xE8;. Coviello gli
                            dice il suo nome. Il Dottore inizia a chiamarlo imbroglione, perch&#xE9; il
                            capitano Coviello &#xE8; adesso con lui e anche con sua figlia. Coviello,
                            sorpreso, dice al Dottore che &#xE8; stato ingannato e che &#xE8; lui il vero
                            capitano Coviello; quindi, il Dottore deve presentargli quel ladro per
                            scoprire la verit&#xE0;. Il Dottore con diversi lazzi chiama Arlecchino.
                            Arlecchino, vedendo Coviello, pensa che &#xE8; il vero capitano, da quello
                            nasce un lazzo tra loro due, perch&#xE9; ognuno dice di <pb facs="#pereod-13" n="13"/> essere il vero Coviello. Alla fine, Coviello non ce la fa
                            pi&#xF9;, afferra Arlecchino per la barba che rimane nelle sue mani.
                            Arlecchino, vedendo di essere stato scoperto, corre, e Coviello e il
                            Dottore lo inseguono.</p>
            <p rend="indent">BRIGHELLA entra dicendo che vuole sapere cosa ha fatto
                            Arlecchino con il Dottore. In quel momento</p>
            <p rend="indent ">SILVIO, intimorito dalle minacce del padre, racconta a
                            Brighella le intenzioni del vecchio. Brighella gli dice di non temere
                            niente e che Diana sar&#xE0; sua moglie. Silvio, consolato, va via. Brighella
                            rimane, e arriva</p>
            <p rend="indent">ARLECCHINO, senza fiato, dice a Brighella di essere stato
                            in grandi disgrazie con Coviello e il Dottore, e inizia a raccontare
                            cosa gli &#xE8; successo, e che si pente, e non vuole pi&#xF9; ascoltare
                            Brighella. Brighella risponde che non bisogna arrendersi ma portare a
                            termine il piano per onorare la parola data. Brighella vuole travestirsi
                            con lui da turchi per ingannare Pantalone. Arlecchino con alcuni lazzi,
                            e dopo qualche resistenza, acconsente. Brighella chiama Diana,</p>
            <p rend="indent">a cui dice di travestirsi da turca. Diana vuole sapere il
                            motivo di quello. Brighella le risponde che, se vuole avere Silvio, &#xE8;
                            necessario che adempia il suo ordine. Diana, rallegrandosi, va a
                            prepararsi. Arlecchino e Brighella vanno via.</p>
            <p rend="indent">Entra ODOARDO, parla del suo amore per Vittoria, e vedendo
                            che il cancello del suo cortile &#xE8; socchiuso, dice che vuole andare da
                            lei per consigliarle di partire con lui, cosa che possono fare
                            attraverso il cancello del giardino.</p>
            <p rend="indent">Il DOTTORE entra furibondo per essere stato ingannato, dice
                            che vuole sapere <pb facs="#pereod-14" n="14"/> dalla figlia l&#x2019;intero
                            mistero di quell&#x2019;inganno, e per quale motivo &#xE8; stato fatto. Detto ci&#xF2;,
                            se ne va da solo.</p>
            <p rend="indent">ARLECCHINO entra dicendo a Brighella che non sa cosa fare
                            con quell&#x2019;abito turco, non conosce n&#xE9; la lingua, n&#xE9; le usanze turche.
                            Brighella gli insegna cosa fare. Ci&#xF2; crea un lazzo. Dopodich&#xE9; Brighella
                            chiama</p>
            <p rend="indent">DIANA vestita da turca, le ordina di fare qualunque cosa
                            lui le dica e, vedendo arrivare Pantalone, la manda via, quindi fa lo
                            stesso.</p>
            <p rend="indent">PANTALONE entra maledicendo la testardaggine del figlio,
                            che non vuole andare a studiare. Brighella e Arlecchino arrivano da lui,
                            da questo derivano molti lazzi. Dopodich&#xE9; Brighella dice a Pantalone che
                            sono mercanti, e che devono stare via a lungo, per quello vorrebbero
                            lasciare con lui la sorella, dietro un compenso, essendo assai sicuri
                            che lui sia una brava persona. Si accordano sul prezzo. Pantalone,
                            essendo oltremodo avaro, si rallegra di quel profitto, e promette ai
                            turchi fasulli tutto ci&#xF2; che desiderano. Brighella chiama Diana, e</p>
            <p rend="indent">la consegna a Pantalone raccomandandola a lui. Pantalone
                            gli promette di prendersi cura di lei e chiama Silvio,</p>
            <p rend="indent">a cui il vecchio consegna la turca, ordinandogli di
                            portarla a casa e di prendersi cura di lei. Silvio non vuole farlo, ma
                            essendo stato informato da Brighella del piano, obbedisce come se fosse
                            costretto. I finti turchi, dopo i soliti lazzi, se ne vanno. Pantalone
                            dice anche che &#xE8; gi&#xE0; notte nel cortile.</p>
            <stage>LA SCENA MOSTRA LA NOTTE.</stage>
            <p rend="indent">Il DOTTORE entra disperato perch&#xE9; sua figlia &#xE8; scappata da
                            casa attraverso il cancello del giardino e lui non sa dove <pb facs="#pereod-15" n="15"/> &#xE8;, n&#xE9; con chi. E per chiedere se
                            Pantalone ha delle notizie, inizia a bussare.</p>
            <p rend="indent">PANTALONE esce di casa lamentandosi e rimproverando suo
                            figlio. &#xC8; spaventato e, dopo alcuni lazzi, racconta al Dottore che dei
                            mercanti turchi hanno lasciato da lui una turca, dicendo che &#xE8; la loro
                            sorella, e quando &#xE8; entrata da lui, suo figlio si &#xE8; chiuso in una camera
                            con lei e da l&#xE0; non &#xE8; ancora uscito e non vuole uscire. A quei
                            discorsi</p>
            <p rend="indent">BRIGHELLA e Arlecchino arrivano dicendo che, visto che il
                            tempo non &#xE8; buono, non hanno intenzione di partire, sono venuti a
                            riprendere la sorella. Pantalone, non sapendo cosa fare, e non sapendo
                            come dire che la ragazza si trova nella camera con suo figlio, fa molti
                            lazzi. Alla fine, si mette in ginocchio davanti ai finti turchi e dice
                            loro cosa ha fatto il figlio. Brighella e Arlecchino fingono di essere
                            arrabbiati e che hanno bisogno che il figlio del vecchio sposi la loro
                            sorella, o si vendicheranno di tale disonore. Pantalone, spaventato da
                            quelle minacce, attraverso molte lacrime, chiama Silvio</p>
            <p rend="indent">il quale arriva con Diana. Pantalone lo rimprovera per la
                            sua azione, e gli chiede della calamit&#xE0; con cui l&#x2019;ha colpito. Gli ordina
                            di prendere quella donna in moglie. Silvio finge di non volerlo nemmeno
                            sentire. Ci&#xF2; provoca un lazzo, che viene concluso dalle minacce dei
                            turchi e dal tumulto di Pantalone, che chiede a Silvio di non lasciarlo
                            uccidere davanti ai suoi stessi occhi. Silvio finge di piegarsi ma dice
                            che ha giurato di non prendere moglie se Pantalone non gliene avesse
                            data una dalle sue stesse mani. Pantalone gli affida quella turca. Nel
                            frattempo, arriva</p>
            <p rend="indent">ODOARDO incoraggiando Vittoria e Smeraldina <pb facs="#pereod-16" n="16"/> a non temere nulla, poich&#xE9; il padre di
                            lei ha gi&#xE0; visto che la cosa &#xE8; fatta, per quello &#xE8; necessario che
                            acconsenta ad unirli. E in verit&#xE0; il Dottore, rimproverandoli per
                            quello, conferma il loro matrimonio. In quel momento arriva</p>
            <p rend="indent">COVIELLO e vuole opporsi a quello, ma vedendo che &#xE8; gi&#xE0;
                            indecente, cede al pi&#xF9; forte. Arlecchino e Brighella, dopo essersi
                            strappati i baffi, iniziano a ridere di Pantalone e della sua paura. Il
                            vecchio, arrabbiandosi, vuole picchiarli. Ma Silvio gli ricorda che lui
                            gli ha dato il permesso di sposare Diana, quando gliel&#x2019;ha concessa con
                            le sue stesse mani. Pantalone si calma e conferma le unioni. Arlecchino
                            sposa Smeraldina. Con quei matrimoni finisce</p>
            <p rend="indent">la commedia</p>
          </div>
        </div>
      </body>
    </text>
  </TEI>
</teiCorpus>
